
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中华人民共和国宪法修正案（1993年） · 中国法律手册测试</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="AI智助手">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html" />
    
    
    <link rel="prev" href="zhong-hua-ren-min-gong-he-guo-xian-fa.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    宪法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                    
                    中华人民共和国宪法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.2" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                    
                    中华人民共和国宪法修正案（1993年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                    
                    中华人民共和国宪法修正案（1999年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                    
                    中华人民共和国宪法修正案（2018年）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../xian-fa-xiang-guan-fa/">
            
                <a href="../xian-fa-xiang-guan-fa/">
            
                    
                    宪法相关法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                    
                    中华人民共和国澳门特别行政区基本法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                    
                    中华人民共和国澳门特别行政区驻军法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                    
                    中华人民共和国反恐怖主义法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jing-ji-fa/">
            
                <a href="../jing-ji-fa/">
            
                    
                    经济法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                    
                    中华人民共和国标准化法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                    
                    中华人民共和国车船税法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                    
                    中华人民共和国动物防疫法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../hang-zheng-fa/">
            
                <a href="../hang-zheng-fa/">
            
                    
                    行政法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                    
                    中华人民共和国保守国家秘密法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                    
                    中华人民共和国出境入境管理法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                    
                    中华人民共和国国防动员法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中华人民共和国宪法修正案（1993年）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5BAA;&#x6CD5;&#x4FEE;&#x6B63;&#x6848;&#xFF08;1993&#x5E74;&#xFF09;">&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5BAA;&#x6CD5;&#x4FEE;&#x6B63;&#x6848;&#xFF08;1993&#x5E74;&#xFF09;</h1>
<p>1993&#x5E74;3&#x6708;29&#x65E5; &#x7B2C;&#x516B;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7B2C;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;</p>
<p>1993&#x5E74;3&#x6708;29&#x65E5; &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x516C;&#x544A;&#x7B2C;&#x516B;&#x53F7;&#x516C;&#x5E03;&#x65BD;&#x884C;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x4E03;&#x81EA;&#x7136;&#x6BB5;&#x540E;&#x4E24;&#x53E5;&#xFF1A;&#x201C;&#x4ECA;&#x540E;&#x56FD;&#x5BB6;&#x7684;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#x662F;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x3002;&#x4E2D;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5C06;&#x7EE7;&#x7EED;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#xFF0C;&#x575A;&#x6301;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5404;&#x9879;&#x5236;&#x5EA6;&#xFF0C;&#x53D1;&#x5C55;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x4E3B;&#xFF0C;&#x5065;&#x5168;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x5236;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x8270;&#x82E6;&#x594B;&#x6597;&#xFF0C;&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x56FD;&#x9632;&#x548C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x9AD8;&#x5EA6;&#x6587;&#x660E;&#x3001;&#x9AD8;&#x5EA6;&#x6C11;&#x4E3B;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x6211;&#x56FD;&#x6B63;&#x5904;&#x4E8E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#x3002;&#x56FD;&#x5BB6;&#x7684;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x6839;&#x636E;&#x5EFA;&#x8BBE;&#x6709;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7406;&#x8BBA;&#xFF0C;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x3002;&#x4E2D;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5C06;&#x7EE7;&#x7EED;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#xFF0C;&#x575A;&#x6301;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x575A;&#x6301;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5404;&#x9879;&#x5236;&#x5EA6;&#xFF0C;&#x53D1;&#x5C55;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x4E3B;&#xFF0C;&#x5065;&#x5168;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x5236;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x8270;&#x82E6;&#x594B;&#x6597;&#xFF0C;&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x56FD;&#x9632;&#x548C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x5BCC;&#x5F3A;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6587;&#x660E;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x5341;&#x81EA;&#x7136;&#x6BB5;&#x672B;&#x5C3E;&#x589E;&#x52A0;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x591A;&#x515A;&#x5408;&#x4F5C;&#x548C;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x5236;&#x5EA6;&#x5C06;&#x957F;&#x671F;&#x5B58;&#x5728;&#x548C;&#x53D1;&#x5C55;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E03;&#x6761;&#xFF1A;&#x201C;&#x56FD;&#x8425;&#x7ECF;&#x6D4E;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5168;&#x6C11;&#x6240;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#xFF0C;&#x662F;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x4E3B;&#x5BFC;&#x529B;&#x91CF;&#x3002;&#x56FD;&#x5BB6;&#x4FDD;&#x969C;&#x56FD;&#x8425;&#x7ECF;&#x6D4E;&#x7684;&#x5DE9;&#x56FA;&#x548C;&#x53D1;&#x5C55;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#xFF0C;&#x5373;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5168;&#x6C11;&#x6240;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#xFF0C;&#x662F;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x4E2D;&#x7684;&#x4E3B;&#x5BFC;&#x529B;&#x91CF;&#x3002;&#x56FD;&#x5BB6;&#x4FDD;&#x969C;&#x56FD;&#x6709;&#x7ECF;&#x6D4E;&#x7684;&#x5DE9;&#x56FA;&#x548C;&#x53D1;&#x5C55;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516B;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#xFF1A;&#x201C;&#x519C;&#x6751;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#x3001;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x5408;&#x4F5C;&#x793E;&#x548C;&#x5176;&#x4ED6;&#x751F;&#x4EA7;&#x3001;&#x4F9B;&#x9500;&#x3001;&#x4FE1;&#x7528;&#x3001;&#x6D88;&#x8D39;&#x7B49;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5408;&#x4F5C;&#x7ECF;&#x6D4E;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7FA4;&#x4F17;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#x3002;&#x53C2;&#x52A0;&#x519C;&#x6751;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x7684;&#x52B3;&#x52A8;&#x8005;&#xFF0C;&#x6709;&#x6743;&#x5728;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#x7ECF;&#x8425;&#x81EA;&#x7559;&#x5730;&#x3001;&#x81EA;&#x7559;&#x5C71;&#x3001;&#x5BB6;&#x5EAD;&#x526F;&#x4E1A;&#x548C;&#x9972;&#x517B;&#x81EA;&#x7559;&#x755C;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x519C;&#x6751;&#x4E2D;&#x7684;&#x5BB6;&#x5EAD;&#x8054;&#x4EA7;&#x627F;&#x5305;&#x4E3A;&#x4E3B;&#x7684;&#x8D23;&#x4EFB;&#x5236;&#x548C;&#x751F;&#x4EA7;&#x3001;&#x4F9B;&#x9500;&#x3001;&#x4FE1;&#x7528;&#x3001;&#x6D88;&#x8D39;&#x7B49;&#x5404;&#x79CD;&#x5F62;&#x5F0F;&#x7684;&#x5408;&#x4F5C;&#x7ECF;&#x6D4E;&#xFF0C;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7FA4;&#x4F17;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x5236;&#x7ECF;&#x6D4E;&#x3002;&#x53C2;&#x52A0;&#x519C;&#x6751;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x7684;&#x52B3;&#x52A8;&#x8005;&#xFF0C;&#x6709;&#x6743;&#x5728;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#x7ECF;&#x8425;&#x81EA;&#x7559;&#x5730;&#x3001;&#x81EA;&#x7559;&#x5C71;&#x3001;&#x5BB6;&#x5EAD;&#x526F;&#x4E1A;&#x548C;&#x9972;&#x517B;&#x81EA;&#x7559;&#x755C;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x5341;&#x4E94;&#x6761;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x516C;&#x6709;&#x5236;&#x57FA;&#x7840;&#x4E0A;&#x5B9E;&#x884C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x3002;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x7684;&#x7EFC;&#x5408;&#x5E73;&#x8861;&#x548C;&#x5E02;&#x573A;&#x8C03;&#x8282;&#x7684;&#x8F85;&#x52A9;&#x4F5C;&#x7528;&#xFF0C;&#x4FDD;&#x8BC1;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x6309;&#x6BD4;&#x4F8B;&#x5730;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#x3002;&#x201D;&#x201C;&#x7981;&#x6B62;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x6270;&#x4E71;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#xFF0C;&#x7834;&#x574F;&#x56FD;&#x5BB6;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x5B9E;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x3002;&#x201D;&#x201C;&#x56FD;&#x5BB6;&#x52A0;&#x5F3A;&#x7ECF;&#x6D4E;&#x7ACB;&#x6CD5;&#xFF0C;&#x5B8C;&#x5584;&#x5B8F;&#x89C2;&#x8C03;&#x63A7;&#x3002;&#x201D;&#x201C;&#x56FD;&#x5BB6;&#x4F9D;&#x6CD5;&#x7981;&#x6B62;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x6270;&#x4E71;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x79E9;&#x5E8F;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x5341;&#x516D;&#x6761;&#xFF1A;&#x201C;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x5728;&#x670D;&#x4ECE;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x4E00;&#x9886;&#x5BFC;&#x548C;&#x5168;&#x9762;&#x5B8C;&#x6210;&#x56FD;&#x5BB6;&#x8BA1;&#x5212;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x5728;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#xFF0C;&#x6709;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x201D;&#x201C;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x901A;&#x8FC7;&#x804C;&#x5DE5;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#xFF0C;&#x5B9E;&#x884C;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x5728;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x8303;&#x56F4;&#x5185;&#x6709;&#x6743;&#x81EA;&#x4E3B;&#x7ECF;&#x8425;&#x3002;&#x201D;&#x201C;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#xFF0C;&#x901A;&#x8FC7;&#x804C;&#x5DE5;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x5F62;&#x5F0F;&#xFF0C;&#x5B9E;&#x884C;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x5341;&#x4E03;&#x6761;&#xFF1A;&#x201C;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x5728;&#x63A5;&#x53D7;&#x56FD;&#x5BB6;&#x8BA1;&#x5212;&#x6307;&#x5BFC;&#x548C;&#x9075;&#x5B88;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6709;&#x72EC;&#x7ACB;&#x8FDB;&#x884C;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x201D;&#x201C;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x5B9E;&#x884C;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#xFF0C;&#x7531;&#x5B83;&#x7684;&#x5168;&#x4F53;&#x52B3;&#x52A8;&#x8005;&#x9009;&#x4E3E;&#x548C;&#x7F62;&#x514D;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x51B3;&#x5B9A;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x5728;&#x9075;&#x5B88;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x6709;&#x72EC;&#x7ACB;&#x8FDB;&#x884C;&#x7ECF;&#x6D4E;&#x6D3B;&#x52A8;&#x7684;&#x81EA;&#x4E3B;&#x6743;&#x3002;&#x201D;&#x201C;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x5B9E;&#x884C;&#x6C11;&#x4E3B;&#x7BA1;&#x7406;&#xFF0C;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x9009;&#x4E3E;&#x548C;&#x7F62;&#x514D;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#xFF0C;&#x51B3;&#x5B9A;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x7684;&#x91CD;&#x5927;&#x95EE;&#x9898;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x5341;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#xFF1A;&#x201C;&#x52B3;&#x52A8;&#x662F;&#x4E00;&#x5207;&#x6709;&#x52B3;&#x52A8;&#x80FD;&#x529B;&#x7684;&#x516C;&#x6C11;&#x7684;&#x5149;&#x8363;&#x804C;&#x8D23;&#x3002;&#x56FD;&#x8425;&#x4F01;&#x4E1A;&#x548C;&#x57CE;&#x4E61;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x7684;&#x52B3;&#x52A8;&#x8005;&#x90FD;&#x5E94;&#x5F53;&#x4EE5;&#x56FD;&#x5BB6;&#x4E3B;&#x4EBA;&#x7FC1;&#x7684;&#x6001;&#x5EA6;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x52B3;&#x52A8;&#x3002;&#x56FD;&#x5BB6;&#x63D0;&#x5021;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7ADE;&#x8D5B;&#xFF0C;&#x5956;&#x52B1;&#x52B3;&#x52A8;&#x6A21;&#x8303;&#x548C;&#x5148;&#x8FDB;&#x5DE5;&#x4F5C;&#x8005;&#x3002;&#x56FD;&#x5BB6;&#x63D0;&#x5021;&#x516C;&#x6C11;&#x4ECE;&#x4E8B;&#x4E49;&#x52A1;&#x52B3;&#x52A8;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x52B3;&#x52A8;&#x662F;&#x4E00;&#x5207;&#x6709;&#x52B3;&#x52A8;&#x80FD;&#x529B;&#x7684;&#x516C;&#x6C11;&#x7684;&#x5149;&#x8363;&#x804C;&#x8D23;&#x3002;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x548C;&#x57CE;&#x4E61;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7EC4;&#x7EC7;&#x7684;&#x52B3;&#x52A8;&#x8005;&#x90FD;&#x5E94;&#x5F53;&#x4EE5;&#x56FD;&#x5BB6;&#x4E3B;&#x4EBA;&#x7FC1;&#x7684;&#x6001;&#x5EA6;&#x5BF9;&#x5F85;&#x81EA;&#x5DF1;&#x7684;&#x52B3;&#x52A8;&#x3002;&#x56FD;&#x5BB6;&#x63D0;&#x5021;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7ADE;&#x8D5B;&#xFF0C;&#x5956;&#x52B1;&#x52B3;&#x52A8;&#x6A21;&#x8303;&#x548C;&#x5148;&#x8FDB;&#x5DE5;&#x4F5C;&#x8005;&#x3002;&#x56FD;&#x5BB6;&#x63D0;&#x5021;&#x516C;&#x6C11;&#x4ECE;&#x4E8B;&#x4E49;&#x52A1;&#x52B3;&#x52A8;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E5D;&#x5341;&#x516B;&#x6761;&#xFF1A;&#x201C;&#x7701;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x4E94;&#x5E74;&#x3002;&#x53BF;&#x3001;&#x4E0D;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x3001;&#x5E02;&#x8F96;&#x533A;&#x3001;&#x4E61;&#x3001;&#x6C11;&#x65CF;&#x4E61;&#x3001;&#x9547;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x4E09;&#x5E74;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x7701;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x3001;&#x53BF;&#x3001;&#x5E02;&#x3001;&#x5E02;&#x8F96;&#x533A;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x4E94;&#x5E74;&#x3002;&#x4E61;&#x3001;&#x6C11;&#x65CF;&#x4E61;&#x3001;&#x9547;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x4E09;&#x5E74;&#x3002;&#x201D;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; AI&#x667A;&#x52A9;&#x624B; 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-23 13:18:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa.html" class="navigation navigation-prev " aria-label="Previous page: 中华人民共和国宪法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html" class="navigation navigation-next " aria-label="Next page: 中华人民共和国宪法修正案（1999年）">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中华人民共和国宪法修正案（1993年）","level":"1.1.2","depth":2,"next":{"title":"中华人民共和国宪法修正案（1999年）","level":"1.1.3","depth":2,"path":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.md","ref":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.md","articles":[]},"previous":{"title":"中华人民共和国宪法","level":"1.1.1","depth":2,"path":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.md","ref":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","back-to-top-button","chapter-fold","expandable-chapters-small","code","copy-code-button","advanced-emoji","splitter","-sharing","sharing-plus","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy AI智助手 2022","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"github":{"url":"https://falv.qccztech.com/"},"livereload":{},"splitter":{},"change_girls":{"time":10,"urls":["girlUrl1","girlUrl2"]},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"copy-code-button":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":false,"qq":false,"weibo":false,"all":["facebook","weibo","qq"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"AI智助手","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"中国法律手册测试","language":"zh-hans","link":{"sidebar":{"HOME":"https://www.qccztech.com"}},"gitbook":"*","description":"中国法律手册快查"},"file":{"path":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.md","mtime":"2022-12-23T05:18:43.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-12-23T05:37:16.423Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

