
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中华人民共和国宪法修正案（2018年） · 中国法律手册测试</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="AI智助手">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../xian-fa-xiang-guan-fa/" />
    
    
    <link rel="prev" href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    宪法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                    
                    中华人民共和国宪法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                    
                    中华人民共和国宪法修正案（1993年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                    
                    中华人民共和国宪法修正案（1999年）
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.1.4" data-path="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                    
                    中华人民共和国宪法修正案（2018年）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../xian-fa-xiang-guan-fa/">
            
                <a href="../xian-fa-xiang-guan-fa/">
            
                    
                    宪法相关法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                    
                    中华人民共和国澳门特别行政区基本法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                    
                    中华人民共和国澳门特别行政区驻军法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                    
                    中华人民共和国反恐怖主义法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jing-ji-fa/">
            
                <a href="../jing-ji-fa/">
            
                    
                    经济法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                    
                    中华人民共和国标准化法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                    
                    中华人民共和国车船税法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                    
                    中华人民共和国动物防疫法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../hang-zheng-fa/">
            
                <a href="../hang-zheng-fa/">
            
                    
                    行政法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                    
                    中华人民共和国保守国家秘密法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                    
                    中华人民共和国出境入境管理法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                    
                    中华人民共和国国防动员法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中华人民共和国宪法修正案（2018年）</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5BAA;&#x6CD5;&#x4FEE;&#x6B63;&#x6848;&#xFF08;2018&#x5E74;&#xFF09;">&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5BAA;&#x6CD5;&#x4FEE;&#x6B63;&#x6848;&#xFF08;2018&#x5E74;&#xFF09;</h1>
<p>2018&#x5E74;3&#x6708;11&#x65E5; &#x7B2C;&#x5341;&#x4E09;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7B2C;&#x4E00;&#x6B21;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x4E03;&#x81EA;&#x7136;&#x6BB5;&#x4E2D;&#x201C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x3001;&#x9093;&#x5C0F;&#x5E73;&#x7406;&#x8BBA;&#x548C;&#x2018;&#x4E09;&#x4E2A;&#x4EE3;&#x8868;&#x2019;&#x91CD;&#x8981;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x3001;&#x9093;&#x5C0F;&#x5E73;&#x7406;&#x8BBA;&#x3001;&#x2018;&#x4E09;&#x4E2A;&#x4EE3;&#x8868;&#x2019;&#x91CD;&#x8981;&#x601D;&#x60F3;&#x3001;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x89C2;&#x3001;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#x201D;&#xFF1B;&#x201C;&#x5065;&#x5168;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x5236;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x5065;&#x5168;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#x201D;&#xFF1B;&#x5728;&#x201C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x8270;&#x82E6;&#x594B;&#x6597;&#x201D;&#x524D;&#x589E;&#x5199;&#x201C;&#x8D2F;&#x5F7B;&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;&#x201D;&#xFF1B;&#x201C;&#x63A8;&#x52A8;&#x7269;&#x8D28;&#x6587;&#x660E;&#x3001;&#x653F;&#x6CBB;&#x6587;&#x660E;&#x548C;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x5BCC;&#x5F3A;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6587;&#x660E;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x63A8;&#x52A8;&#x7269;&#x8D28;&#x6587;&#x660E;&#x3001;&#x653F;&#x6CBB;&#x6587;&#x660E;&#x3001;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x3001;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x3001;&#x751F;&#x6001;&#x6587;&#x660E;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x5BCC;&#x5F3A;&#x6C11;&#x4E3B;&#x6587;&#x660E;&#x548C;&#x8C10;&#x7F8E;&#x4E3D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#xFF0C;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x81EA;&#x7136;&#x6BB5;&#x76F8;&#x5E94;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x65B0;&#x6C11;&#x4E3B;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#x548C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x662F;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E2D;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#xFF0C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x7684;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x575A;&#x6301;&#x771F;&#x7406;&#xFF0C;&#x4FEE;&#x6B63;&#x9519;&#x8BEF;&#xFF0C;&#x6218;&#x80DC;&#x8BB8;&#x591A;&#x8270;&#x96BE;&#x9669;&#x963B;&#x800C;&#x53D6;&#x5F97;&#x7684;&#x3002;&#x6211;&#x56FD;&#x5C06;&#x957F;&#x671F;&#x5904;&#x4E8E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x521D;&#x7EA7;&#x9636;&#x6BB5;&#x3002;&#x56FD;&#x5BB6;&#x7684;&#x6839;&#x672C;&#x4EFB;&#x52A1;&#x662F;&#xFF0C;&#x6CBF;&#x7740;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x96C6;&#x4E2D;&#x529B;&#x91CF;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x3002;&#x4E2D;&#x56FD;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5C06;&#x7EE7;&#x7EED;&#x5728;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#xFF0C;&#x5728;&#x9A6C;&#x514B;&#x601D;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x3001;&#x9093;&#x5C0F;&#x5E73;&#x7406;&#x8BBA;&#x3001;&#x2018;&#x4E09;&#x4E2A;&#x4EE3;&#x8868;&#x2019;&#x91CD;&#x8981;&#x601D;&#x60F3;&#x3001;&#x79D1;&#x5B66;&#x53D1;&#x5C55;&#x89C2;&#x3001;&#x4E60;&#x8FD1;&#x5E73;&#x65B0;&#x65F6;&#x4EE3;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x601D;&#x60F3;&#x6307;&#x5F15;&#x4E0B;&#xFF0C;&#x575A;&#x6301;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x4E13;&#x653F;&#xFF0C;&#x575A;&#x6301;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#xFF0C;&#x575A;&#x6301;&#x6539;&#x9769;&#x5F00;&#x653E;&#xFF0C;&#x4E0D;&#x65AD;&#x5B8C;&#x5584;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5404;&#x9879;&#x5236;&#x5EA6;&#xFF0C;&#x53D1;&#x5C55;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#xFF0C;&#x53D1;&#x5C55;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x4E3B;&#xFF0C;&#x5065;&#x5168;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CD5;&#x6CBB;&#xFF0C;&#x8D2F;&#x5F7B;&#x65B0;&#x53D1;&#x5C55;&#x7406;&#x5FF5;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#xFF0C;&#x8270;&#x82E6;&#x594B;&#x6597;&#xFF0C;&#x9010;&#x6B65;&#x5B9E;&#x73B0;&#x5DE5;&#x4E1A;&#x3001;&#x519C;&#x4E1A;&#x3001;&#x56FD;&#x9632;&#x548C;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7684;&#x73B0;&#x4EE3;&#x5316;&#xFF0C;&#x63A8;&#x52A8;&#x7269;&#x8D28;&#x6587;&#x660E;&#x3001;&#x653F;&#x6CBB;&#x6587;&#x660E;&#x3001;&#x7CBE;&#x795E;&#x6587;&#x660E;&#x3001;&#x793E;&#x4F1A;&#x6587;&#x660E;&#x3001;&#x751F;&#x6001;&#x6587;&#x660E;&#x534F;&#x8C03;&#x53D1;&#x5C55;&#xFF0C;&#x628A;&#x6211;&#x56FD;&#x5EFA;&#x8BBE;&#x6210;&#x4E3A;&#x5BCC;&#x5F3A;&#x6C11;&#x4E3B;&#x6587;&#x660E;&#x548C;&#x8C10;&#x7F8E;&#x4E3D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5F3A;&#x56FD;&#xFF0C;&#x5B9E;&#x73B0;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x5341;&#x81EA;&#x7136;&#x6BB5;&#x4E2D;&#x201C;&#x5728;&#x957F;&#x671F;&#x7684;&#x9769;&#x547D;&#x548C;&#x5EFA;&#x8BBE;&#x8FC7;&#x7A0B;&#x4E2D;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x5728;&#x957F;&#x671F;&#x7684;&#x9769;&#x547D;&#x3001;&#x5EFA;&#x8BBE;&#x3001;&#x6539;&#x9769;&#x8FC7;&#x7A0B;&#x4E2D;&#x201D;&#xFF1B;&#x201C;&#x5305;&#x62EC;&#x5168;&#x4F53;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x8005;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x7684;&#x5EFA;&#x8BBE;&#x8005;&#x3001;&#x62E5;&#x62A4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7231;&#x56FD;&#x8005;&#x548C;&#x62E5;&#x62A4;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#x7684;&#x7231;&#x56FD;&#x8005;&#x7684;&#x5E7F;&#x6CDB;&#x7684;&#x7231;&#x56FD;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x5305;&#x62EC;&#x5168;&#x4F53;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x8005;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x7684;&#x5EFA;&#x8BBE;&#x8005;&#x3001;&#x62E5;&#x62A4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7231;&#x56FD;&#x8005;&#x3001;&#x62E5;&#x62A4;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#x548C;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x7231;&#x56FD;&#x8005;&#x7684;&#x5E7F;&#x6CDB;&#x7684;&#x7231;&#x56FD;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x81EA;&#x7136;&#x6BB5;&#x76F8;&#x5E94;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5EFA;&#x8BBE;&#x4E8B;&#x4E1A;&#x5FC5;&#x987B;&#x4F9D;&#x9760;&#x5DE5;&#x4EBA;&#x3001;&#x519C;&#x6C11;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x56E2;&#x7ED3;&#x4E00;&#x5207;&#x53EF;&#x4EE5;&#x56E2;&#x7ED3;&#x7684;&#x529B;&#x91CF;&#x3002;&#x5728;&#x957F;&#x671F;&#x7684;&#x9769;&#x547D;&#x3001;&#x5EFA;&#x8BBE;&#x3001;&#x6539;&#x9769;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5DF2;&#x7ECF;&#x7ED3;&#x6210;&#x7531;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#xFF0C;&#x6709;&#x5404;&#x6C11;&#x4E3B;&#x515A;&#x6D3E;&#x548C;&#x5404;&#x4EBA;&#x6C11;&#x56E2;&#x4F53;&#x53C2;&#x52A0;&#x7684;&#xFF0C;&#x5305;&#x62EC;&#x5168;&#x4F53;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x8005;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x4E8B;&#x4E1A;&#x7684;&#x5EFA;&#x8BBE;&#x8005;&#x3001;&#x62E5;&#x62A4;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x7231;&#x56FD;&#x8005;&#x3001;&#x62E5;&#x62A4;&#x7956;&#x56FD;&#x7EDF;&#x4E00;&#x548C;&#x81F4;&#x529B;&#x4E8E;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F1F;&#x5927;&#x590D;&#x5174;&#x7684;&#x7231;&#x56FD;&#x8005;&#x7684;&#x5E7F;&#x6CDB;&#x7684;&#x7231;&#x56FD;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x8FD9;&#x4E2A;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x5C06;&#x7EE7;&#x7EED;&#x5DE9;&#x56FA;&#x548C;&#x53D1;&#x5C55;&#x3002;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x4F1A;&#x8BAE;&#x662F;&#x6709;&#x5E7F;&#x6CDB;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x7EC4;&#x7EC7;&#xFF0C;&#x8FC7;&#x53BB;&#x53D1;&#x6325;&#x4E86;&#x91CD;&#x8981;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#xFF0C;&#x4ECA;&#x540E;&#x5728;&#x56FD;&#x5BB6;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x3001;&#x793E;&#x4F1A;&#x751F;&#x6D3B;&#x548C;&#x5BF9;&#x5916;&#x53CB;&#x597D;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x5728;&#x8FDB;&#x884C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x73B0;&#x4EE3;&#x5316;&#x5EFA;&#x8BBE;&#x3001;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x7684;&#x7EDF;&#x4E00;&#x548C;&#x56E2;&#x7ED3;&#x7684;&#x6597;&#x4E89;&#x4E2D;&#xFF0C;&#x5C06;&#x8FDB;&#x4E00;&#x6B65;&#x53D1;&#x6325;&#x5B83;&#x7684;&#x91CD;&#x8981;&#x4F5C;&#x7528;&#x3002;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x591A;&#x515A;&#x5408;&#x4F5C;&#x548C;&#x653F;&#x6CBB;&#x534F;&#x5546;&#x5236;&#x5EA6;&#x5C06;&#x957F;&#x671F;&#x5B58;&#x5728;&#x548C;&#x53D1;&#x5C55;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x5341;&#x4E00;&#x81EA;&#x7136;&#x6BB5;&#x4E2D;&#x201C;&#x5E73;&#x7B49;&#x3001;&#x56E2;&#x7ED3;&#x3001;&#x4E92;&#x52A9;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x65CF;&#x5173;&#x7CFB;&#x5DF2;&#x7ECF;&#x786E;&#x7ACB;&#xFF0C;&#x5E76;&#x5C06;&#x7EE7;&#x7EED;&#x52A0;&#x5F3A;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x5E73;&#x7B49;&#x56E2;&#x7ED3;&#x4E92;&#x52A9;&#x548C;&#x8C10;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6C11;&#x65CF;&#x5173;&#x7CFB;&#x5DF2;&#x7ECF;&#x786E;&#x7ACB;&#xFF0C;&#x5E76;&#x5C06;&#x7EE7;&#x7EED;&#x52A0;&#x5F3A;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E94;&#x6761; &#x5BAA;&#x6CD5;&#x5E8F;&#x8A00;&#x7B2C;&#x5341;&#x4E8C;&#x81EA;&#x7136;&#x6BB5;&#x4E2D;&#x201C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x548C;&#x5EFA;&#x8BBE;&#x7684;&#x6210;&#x5C31;&#x662F;&#x540C;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x7684;&#x652F;&#x6301;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x3001;&#x5EFA;&#x8BBE;&#x3001;&#x6539;&#x9769;&#x7684;&#x6210;&#x5C31;&#x662F;&#x540C;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x7684;&#x652F;&#x6301;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x201D;&#xFF1B;&#x201C;&#x4E2D;&#x56FD;&#x575A;&#x6301;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#xFF0C;&#x575A;&#x6301;&#x4E92;&#x76F8;&#x5C0A;&#x91CD;&#x4E3B;&#x6743;&#x548C;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x3001;&#x4E92;&#x4E0D;&#x4FB5;&#x72AF;&#x3001;&#x4E92;&#x4E0D;&#x5E72;&#x6D89;&#x5185;&#x653F;&#x3001;&#x5E73;&#x7B49;&#x4E92;&#x5229;&#x3001;&#x548C;&#x5E73;&#x5171;&#x5904;&#x7684;&#x4E94;&#x9879;&#x539F;&#x5219;&#x201D;&#x540E;&#x589E;&#x52A0;&#x201C;&#x575A;&#x6301;&#x548C;&#x5E73;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#xFF0C;&#x575A;&#x6301;&#x4E92;&#x5229;&#x5171;&#x8D62;&#x5F00;&#x653E;&#x6218;&#x7565;&#x201D;&#xFF1B;&#x201C;&#x53D1;&#x5C55;&#x540C;&#x5404;&#x56FD;&#x7684;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x548C;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x7684;&#x4EA4;&#x6D41;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x53D1;&#x5C55;&#x540C;&#x5404;&#x56FD;&#x7684;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x548C;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF0C;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x81EA;&#x7136;&#x6BB5;&#x76F8;&#x5E94;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x9769;&#x547D;&#x3001;&#x5EFA;&#x8BBE;&#x3001;&#x6539;&#x9769;&#x7684;&#x6210;&#x5C31;&#x662F;&#x540C;&#x4E16;&#x754C;&#x4EBA;&#x6C11;&#x7684;&#x652F;&#x6301;&#x5206;&#x4E0D;&#x5F00;&#x7684;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x524D;&#x9014;&#x662F;&#x540C;&#x4E16;&#x754C;&#x7684;&#x524D;&#x9014;&#x7D27;&#x5BC6;&#x5730;&#x8054;&#x7CFB;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;&#x4E2D;&#x56FD;&#x575A;&#x6301;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x7684;&#x5BF9;&#x5916;&#x653F;&#x7B56;&#xFF0C;&#x575A;&#x6301;&#x4E92;&#x76F8;&#x5C0A;&#x91CD;&#x4E3B;&#x6743;&#x548C;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x3001;&#x4E92;&#x4E0D;&#x4FB5;&#x72AF;&#x3001;&#x4E92;&#x4E0D;&#x5E72;&#x6D89;&#x5185;&#x653F;&#x3001;&#x5E73;&#x7B49;&#x4E92;&#x5229;&#x3001;&#x548C;&#x5E73;&#x5171;&#x5904;&#x7684;&#x4E94;&#x9879;&#x539F;&#x5219;&#xFF0C;&#x575A;&#x6301;&#x548C;&#x5E73;&#x53D1;&#x5C55;&#x9053;&#x8DEF;&#xFF0C;&#x575A;&#x6301;&#x4E92;&#x5229;&#x5171;&#x8D62;&#x5F00;&#x653E;&#x6218;&#x7565;&#xFF0C;&#x53D1;&#x5C55;&#x540C;&#x5404;&#x56FD;&#x7684;&#x5916;&#x4EA4;&#x5173;&#x7CFB;&#x548C;&#x7ECF;&#x6D4E;&#x3001;&#x6587;&#x5316;&#x4EA4;&#x6D41;&#xFF0C;&#x63A8;&#x52A8;&#x6784;&#x5EFA;&#x4EBA;&#x7C7B;&#x547D;&#x8FD0;&#x5171;&#x540C;&#x4F53;&#xFF1B;&#x575A;&#x6301;&#x53CD;&#x5BF9;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x9738;&#x6743;&#x4E3B;&#x4E49;&#x3001;&#x6B96;&#x6C11;&#x4E3B;&#x4E49;&#xFF0C;&#x52A0;&#x5F3A;&#x540C;&#x4E16;&#x754C;&#x5404;&#x56FD;&#x4EBA;&#x6C11;&#x7684;&#x56E2;&#x7ED3;&#xFF0C;&#x652F;&#x6301;&#x88AB;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x4E89;&#x53D6;&#x548C;&#x7EF4;&#x62A4;&#x6C11;&#x65CF;&#x72EC;&#x7ACB;&#x3001;&#x53D1;&#x5C55;&#x6C11;&#x65CF;&#x7ECF;&#x6D4E;&#x7684;&#x6B63;&#x4E49;&#x6597;&#x4E89;&#xFF0C;&#x4E3A;&#x7EF4;&#x62A4;&#x4E16;&#x754C;&#x548C;&#x5E73;&#x548C;&#x4FC3;&#x8FDB;&#x4EBA;&#x7C7B;&#x8FDB;&#x6B65;&#x4E8B;&#x4E1A;&#x800C;&#x52AA;&#x529B;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x516D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x201C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x662F;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x7684;&#x6839;&#x672C;&#x5236;&#x5EA6;&#x3002;&#x201D;&#x540E;&#x589E;&#x5199;&#x4E00;&#x53E5;&#xFF0C;&#x5185;&#x5BB9;&#x4E3A;&#xFF1A;&#x201C;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x662F;&#x4E2D;&#x56FD;&#x7279;&#x8272;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6700;&#x672C;&#x8D28;&#x7684;&#x7279;&#x5F81;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E03;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E09;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#x201C;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x3001;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x90FD;&#x7531;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x4EA7;&#x751F;&#xFF0C;&#x5BF9;&#x5B83;&#x8D1F;&#x8D23;&#xFF0C;&#x53D7;&#x5B83;&#x76D1;&#x7763;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x3001;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x90FD;&#x7531;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x4EA7;&#x751F;&#xFF0C;&#x5BF9;&#x5B83;&#x8D1F;&#x8D23;&#xFF0C;&#x53D7;&#x5B83;&#x76D1;&#x7763;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x56DB;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x4E2D;&#x201C;&#x56FD;&#x5BB6;&#x4FDD;&#x969C;&#x5404;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7684;&#x5408;&#x6CD5;&#x7684;&#x6743;&#x5229;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x7EF4;&#x62A4;&#x548C;&#x53D1;&#x5C55;&#x5404;&#x6C11;&#x65CF;&#x7684;&#x5E73;&#x7B49;&#x3001;&#x56E2;&#x7ED3;&#x3001;&#x4E92;&#x52A9;&#x5173;&#x7CFB;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x4FDD;&#x969C;&#x5404;&#x5C11;&#x6570;&#x6C11;&#x65CF;&#x7684;&#x5408;&#x6CD5;&#x7684;&#x6743;&#x5229;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x7EF4;&#x62A4;&#x548C;&#x53D1;&#x5C55;&#x5404;&#x6C11;&#x65CF;&#x7684;&#x5E73;&#x7B49;&#x56E2;&#x7ED3;&#x4E92;&#x52A9;&#x548C;&#x8C10;&#x5173;&#x7CFB;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x4E2D;&#x201C;&#x56FD;&#x5BB6;&#x63D0;&#x5021;&#x7231;&#x7956;&#x56FD;&#x3001;&#x7231;&#x4EBA;&#x6C11;&#x3001;&#x7231;&#x52B3;&#x52A8;&#x3001;&#x7231;&#x79D1;&#x5B66;&#x3001;&#x7231;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x516C;&#x5FB7;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x56FD;&#x5BB6;&#x5021;&#x5BFC;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x63D0;&#x5021;&#x7231;&#x7956;&#x56FD;&#x3001;&#x7231;&#x4EBA;&#x6C11;&#x3001;&#x7231;&#x52B3;&#x52A8;&#x3001;&#x7231;&#x79D1;&#x5B66;&#x3001;&#x7231;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x516C;&#x5FB7;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x6B3E;&#x76F8;&#x5E94;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x5021;&#x5BFC;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6838;&#x5FC3;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x63D0;&#x5021;&#x7231;&#x7956;&#x56FD;&#x3001;&#x7231;&#x4EBA;&#x6C11;&#x3001;&#x7231;&#x52B3;&#x52A8;&#x3001;&#x7231;&#x79D1;&#x5B66;&#x3001;&#x7231;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x516C;&#x5FB7;&#xFF0C;&#x5728;&#x4EBA;&#x6C11;&#x4E2D;&#x8FDB;&#x884C;&#x7231;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x96C6;&#x4F53;&#x4E3B;&#x4E49;&#x548C;&#x56FD;&#x9645;&#x4E3B;&#x4E49;&#x3001;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x8FDB;&#x884C;&#x8FA9;&#x8BC1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x548C;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x7684;&#x6559;&#x80B2;&#xFF0C;&#x53CD;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x3001;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x7684;&#x548C;&#x5176;&#x4ED6;&#x7684;&#x8150;&#x673D;&#x601D;&#x60F3;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761;&#x589E;&#x52A0;&#x4E00;&#x6B3E;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E09;&#x6B3E;&#xFF1A;&#x201C;&#x56FD;&#x5BB6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5C31;&#x804C;&#x65F6;&#x5E94;&#x5F53;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x516C;&#x5F00;&#x8FDB;&#x884C;&#x5BAA;&#x6CD5;&#x5BA3;&#x8A93;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E8C;&#x6761;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x884C;&#x4F7F;&#x4E0B;&#x5217;&#x804C;&#x6743;&#x201D;&#x4E2D;&#x589E;&#x52A0;&#x4E00;&#x9879;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E03;&#x9879;&#x201C;&#xFF08;&#x4E03;&#xFF09;&#x9009;&#x4E3E;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x201D;&#xFF0C;&#x7B2C;&#x4E03;&#x9879;&#x81F3;&#x7B2C;&#x5341;&#x4E94;&#x9879;&#x76F8;&#x5E94;&#x6539;&#x4E3A;&#x7B2C;&#x516B;&#x9879;&#x81F3;&#x7B2C;&#x5341;&#x516D;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E09;&#x6761;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6709;&#x6743;&#x7F62;&#x514D;&#x4E0B;&#x5217;&#x4EBA;&#x5458;&#x201D;&#x4E2D;&#x589E;&#x52A0;&#x4E00;&#x9879;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x56DB;&#x9879;&#x201C;&#xFF08;&#x56DB;&#xFF09;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x201D;&#xFF0C;&#x7B2C;&#x56DB;&#x9879;&#x3001;&#x7B2C;&#x4E94;&#x9879;&#x76F8;&#x5E94;&#x6539;&#x4E3A;&#x7B2C;&#x4E94;&#x9879;&#x3001;&#x7B2C;&#x516D;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E94;&#x6761;&#x7B2C;&#x56DB;&#x6B3E;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x62C5;&#x4EFB;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x548C;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x7684;&#x804C;&#x52A1;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x62C5;&#x4EFB;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x548C;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x7684;&#x804C;&#x52A1;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x56DB;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516D;&#x5341;&#x4E03;&#x6761;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x884C;&#x4F7F;&#x4E0B;&#x5217;&#x804C;&#x6743;&#x201D;&#x4E2D;&#x7B2C;&#x516D;&#x9879;&#x201C;&#xFF08;&#x516D;&#xFF09;&#x76D1;&#x7763;&#x56FD;&#x52A1;&#x9662;&#x3001;&#x4E2D;&#x592E;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x548C;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x5DE5;&#x4F5C;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#xFF08;&#x516D;&#xFF09;&#x76D1;&#x7763;&#x56FD;&#x52A1;&#x9662;&#x3001;&#x4E2D;&#x592E;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x548C;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x5DE5;&#x4F5C;&#x201D;&#xFF1B;&#x589E;&#x52A0;&#x4E00;&#x9879;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x5341;&#x4E00;&#x9879;&#x201C;&#xFF08;&#x5341;&#x4E00;&#xFF09;&#x6839;&#x636E;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x7684;&#x63D0;&#x8BF7;&#xFF0C;&#x4EFB;&#x514D;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x526F;&#x4E3B;&#x4EFB;&#x3001;&#x59D4;&#x5458;&#x201D;&#xFF0C;&#x7B2C;&#x5341;&#x4E00;&#x9879;&#x81F3;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x9879;&#x76F8;&#x5E94;&#x6539;&#x4E3A;&#x7B2C;&#x5341;&#x4E8C;&#x9879;&#x81F3;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x9879;&#x3002;</p>
<p>&#x5BAA;&#x6CD5;&#x7B2C;&#x4E03;&#x5341;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x4E2D;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x8BBE;&#x7ACB;&#x6C11;&#x65CF;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6CD5;&#x5F8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x8D22;&#x653F;&#x7ECF;&#x6D4E;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6559;&#x80B2;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x536B;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x5916;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x534E;&#x4FA8;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x8BBE;&#x7ACB;&#x7684;&#x4E13;&#x95E8;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x8BBE;&#x7ACB;&#x6C11;&#x65CF;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x5BAA;&#x6CD5;&#x548C;&#x6CD5;&#x5F8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x8D22;&#x653F;&#x7ECF;&#x6D4E;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x6559;&#x80B2;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x536B;&#x751F;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x5916;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x534E;&#x4FA8;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x5176;&#x4ED6;&#x9700;&#x8981;&#x8BBE;&#x7ACB;&#x7684;&#x4E13;&#x95E8;&#x59D4;&#x5458;&#x4F1A;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E03;&#x5341;&#x4E5D;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#x201C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E3B;&#x5E2D;&#x3001;&#x526F;&#x4E3B;&#x5E2D;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x540C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x76F8;&#x540C;&#xFF0C;&#x8FDE;&#x7EED;&#x4EFB;&#x804C;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x4E24;&#x5C4A;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E3B;&#x5E2D;&#x3001;&#x526F;&#x4E3B;&#x5E2D;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x540C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x76F8;&#x540C;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x516D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x516B;&#x5341;&#x4E5D;&#x6761;&#x201C;&#x56FD;&#x52A1;&#x9662;&#x884C;&#x4F7F;&#x4E0B;&#x5217;&#x804C;&#x6743;&#x201D;&#x4E2D;&#x7B2C;&#x516D;&#x9879;&#x201C;&#xFF08;&#x516D;&#xFF09;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x548C;&#x57CE;&#x4E61;&#x5EFA;&#x8BBE;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#xFF08;&#x516D;&#xFF09;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x7ECF;&#x6D4E;&#x5DE5;&#x4F5C;&#x548C;&#x57CE;&#x4E61;&#x5EFA;&#x8BBE;&#x3001;&#x751F;&#x6001;&#x6587;&#x660E;&#x5EFA;&#x8BBE;&#x201D;&#xFF1B;&#x7B2C;&#x516B;&#x9879;&#x201C;&#xFF08;&#x516B;&#xFF09;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x6C11;&#x653F;&#x3001;&#x516C;&#x5B89;&#x3001;&#x53F8;&#x6CD5;&#x884C;&#x653F;&#x548C;&#x76D1;&#x5BDF;&#x7B49;&#x5DE5;&#x4F5C;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#xFF08;&#x516B;&#xFF09;&#x9886;&#x5BFC;&#x548C;&#x7BA1;&#x7406;&#x6C11;&#x653F;&#x3001;&#x516C;&#x5B89;&#x3001;&#x53F8;&#x6CD5;&#x884C;&#x653F;&#x7B49;&#x5DE5;&#x4F5C;&#x201D;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E03;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x6761;&#x589E;&#x52A0;&#x4E00;&#x6B3E;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E8C;&#x6B3E;&#xFF1A;&#x201C;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7684;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x548C;&#x5B83;&#x4EEC;&#x7684;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x5BAA;&#x6CD5;&#x3001;&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x548C;&#x672C;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x7684;&#x5730;&#x65B9;&#x6027;&#x6CD5;&#x89C4;&#x76F8;&#x62B5;&#x89E6;&#x7684;&#x524D;&#x63D0;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x5236;&#x5B9A;&#x5730;&#x65B9;&#x6027;&#x6CD5;&#x89C4;&#xFF0C;&#x62A5;&#x672C;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x6279;&#x51C6;&#x540E;&#x65BD;&#x884C;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x516B;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x96F6;&#x4E00;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x4E2D;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x9009;&#x4E3E;&#x5E76;&#x4E14;&#x6709;&#x6743;&#x7F62;&#x514D;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x9662;&#x957F;&#x548C;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x68C0;&#x5BDF;&#x957F;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x9009;&#x4E3E;&#x5E76;&#x4E14;&#x6709;&#x6743;&#x7F62;&#x514D;&#x672C;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x3001;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x9662;&#x957F;&#x548C;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x68C0;&#x5BDF;&#x957F;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E5D;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x96F6;&#x4E09;&#x6761;&#x7B2C;&#x4E09;&#x6B3E;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x62C5;&#x4EFB;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x548C;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x7684;&#x804C;&#x52A1;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7EC4;&#x6210;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x62C5;&#x4EFB;&#x56FD;&#x5BB6;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x3001;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x548C;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x7684;&#x804C;&#x52A1;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E94;&#x5341;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x96F6;&#x56DB;&#x6761;&#x4E2D;&#x201C;&#x76D1;&#x7763;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x3001;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x548C;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x5DE5;&#x4F5C;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#x201C;&#x76D1;&#x7763;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x3001;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x548C;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x5DE5;&#x4F5C;&#x201D;&#x3002;&#x8FD9;&#x4E00;&#x6761;&#x76F8;&#x5E94;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x7684;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x8BA8;&#x8BBA;&#x3001;&#x51B3;&#x5B9A;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x5404;&#x65B9;&#x9762;&#x5DE5;&#x4F5C;&#x7684;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#xFF1B;&#x76D1;&#x7763;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x3001;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x3001;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x548C;&#x4EBA;&#x6C11;&#x68C0;&#x5BDF;&#x9662;&#x7684;&#x5DE5;&#x4F5C;&#xFF1B;&#x64A4;&#x9500;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7684;&#x4E0D;&#x9002;&#x5F53;&#x7684;&#x51B3;&#x5B9A;&#x548C;&#x547D;&#x4EE4;&#xFF1B;&#x64A4;&#x9500;&#x4E0B;&#x4E00;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7684;&#x4E0D;&#x9002;&#x5F53;&#x7684;&#x51B3;&#x8BAE;&#xFF1B;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x6743;&#x9650;&#x51B3;&#x5B9A;&#x56FD;&#x5BB6;&#x673A;&#x5173;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x7684;&#x4EFB;&#x514D;&#xFF1B;&#x5728;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x95ED;&#x4F1A;&#x671F;&#x95F4;&#xFF0C;&#x7F62;&#x514D;&#x548C;&#x8865;&#x9009;&#x4E0A;&#x4E00;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x7684;&#x4E2A;&#x522B;&#x4EE3;&#x8868;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E94;&#x5341;&#x4E00;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E00;&#x767E;&#x96F6;&#x4E03;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x7BA1;&#x7406;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x5B66;&#x3001;&#x6587;&#x5316;&#x3001;&#x536B;&#x751F;&#x3001;&#x4F53;&#x80B2;&#x4E8B;&#x4E1A;&#x3001;&#x57CE;&#x4E61;&#x5EFA;&#x8BBE;&#x4E8B;&#x4E1A;&#x548C;&#x8D22;&#x653F;&#x3001;&#x6C11;&#x653F;&#x3001;&#x516C;&#x5B89;&#x3001;&#x6C11;&#x65CF;&#x4E8B;&#x52A1;&#x3001;&#x53F8;&#x6CD5;&#x884C;&#x653F;&#x3001;&#x76D1;&#x5BDF;&#x3001;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x7B49;&#x884C;&#x653F;&#x5DE5;&#x4F5C;&#xFF0C;&#x53D1;&#x5E03;&#x51B3;&#x5B9A;&#x548C;&#x547D;&#x4EE4;&#xFF0C;&#x4EFB;&#x514D;&#x3001;&#x57F9;&#x8BAD;&#x3001;&#x8003;&#x6838;&#x548C;&#x5956;&#x60E9;&#x884C;&#x653F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x201D;&#x4FEE;&#x6539;&#x4E3A;&#xFF1A;&#x201C;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x6743;&#x9650;&#xFF0C;&#x7BA1;&#x7406;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x7684;&#x7ECF;&#x6D4E;&#x3001;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x5B66;&#x3001;&#x6587;&#x5316;&#x3001;&#x536B;&#x751F;&#x3001;&#x4F53;&#x80B2;&#x4E8B;&#x4E1A;&#x3001;&#x57CE;&#x4E61;&#x5EFA;&#x8BBE;&#x4E8B;&#x4E1A;&#x548C;&#x8D22;&#x653F;&#x3001;&#x6C11;&#x653F;&#x3001;&#x516C;&#x5B89;&#x3001;&#x6C11;&#x65CF;&#x4E8B;&#x52A1;&#x3001;&#x53F8;&#x6CD5;&#x884C;&#x653F;&#x3001;&#x8BA1;&#x5212;&#x751F;&#x80B2;&#x7B49;&#x884C;&#x653F;&#x5DE5;&#x4F5C;&#xFF0C;&#x53D1;&#x5E03;&#x51B3;&#x5B9A;&#x548C;&#x547D;&#x4EE4;&#xFF0C;&#x4EFB;&#x514D;&#x3001;&#x57F9;&#x8BAD;&#x3001;&#x8003;&#x6838;&#x548C;&#x5956;&#x60E9;&#x884C;&#x653F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;&#x201D;</p>
<p>&#x7B2C;&#x4E94;&#x5341;&#x4E8C;&#x6761; &#x5BAA;&#x6CD5;&#x7B2C;&#x4E09;&#x7AE0;&#x201C;&#x56FD;&#x5BB6;&#x673A;&#x6784;&#x201D;&#x4E2D;&#x589E;&#x52A0;&#x4E00;&#x8282;&#xFF0C;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E03;&#x8282;&#x201C;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#xFF1B;&#x589E;&#x52A0;&#x4E94;&#x6761;&#xFF0C;&#x5206;&#x522B;&#x4F5C;&#x4E3A;&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E09;&#x6761;&#x81F3;&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E03;&#x6761;&#x3002;&#x5185;&#x5BB9;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x7B2C;&#x4E03;&#x8282; &#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;</p>
<p>&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x5404;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x662F;&#x56FD;&#x5BB6;&#x7684;&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8BBE;&#x7ACB;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x3002;</p>
<p>&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x7531;&#x4E0B;&#x5217;&#x4EBA;&#x5458;&#x7EC4;&#x6210;&#xFF1A;</p>
<p>&#x4E3B;&#x4EFB;&#xFF0C;</p>
<p>&#x526F;&#x4E3B;&#x4EFB;&#x82E5;&#x5E72;&#x4EBA;&#xFF0C;</p>
<p>&#x59D4;&#x5458;&#x82E5;&#x5E72;&#x4EBA;&#x3002;</p>
<p>&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x540C;&#x672C;&#x7EA7;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x6BCF;&#x5C4A;&#x4EFB;&#x671F;&#x76F8;&#x540C;&#x3002;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4E3B;&#x4EFB;&#x8FDE;&#x7EED;&#x4EFB;&#x804C;&#x4E0D;&#x5F97;&#x8D85;&#x8FC7;&#x4E24;&#x5C4A;&#x3002;</p>
<p>&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7EC4;&#x7EC7;&#x548C;&#x804C;&#x6743;&#x7531;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x662F;&#x6700;&#x9AD8;&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x9886;&#x5BFC;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0A;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x9886;&#x5BFC;&#x4E0B;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x56FD;&#x5BB6;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x5BF9;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x548C;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x3002;&#x5730;&#x65B9;&#x5404;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x5BF9;&#x4EA7;&#x751F;&#x5B83;&#x7684;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x673A;&#x5173;&#x548C;&#x4E0A;&#x4E00;&#x7EA7;&#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x8D1F;&#x8D23;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x76D1;&#x5BDF;&#x59D4;&#x5458;&#x4F1A;&#x4F9D;&#x7167;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x72EC;&#x7ACB;&#x884C;&#x4F7F;&#x76D1;&#x5BDF;&#x6743;&#xFF0C;&#x4E0D;&#x53D7;&#x884C;&#x653F;&#x673A;&#x5173;&#x3001;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x548C;&#x4E2A;&#x4EBA;&#x7684;&#x5E72;&#x6D89;&#x3002;</p>
<p>&#x76D1;&#x5BDF;&#x673A;&#x5173;&#x529E;&#x7406;&#x804C;&#x52A1;&#x8FDD;&#x6CD5;&#x548C;&#x804C;&#x52A1;&#x72AF;&#x7F6A;&#x6848;&#x4EF6;&#xFF0C;&#x5E94;&#x5F53;&#x4E0E;&#x5BA1;&#x5224;&#x673A;&#x5173;&#x3001;&#x68C0;&#x5BDF;&#x673A;&#x5173;&#x3001;&#x6267;&#x6CD5;&#x90E8;&#x95E8;&#x4E92;&#x76F8;&#x914D;&#x5408;&#xFF0C;&#x4E92;&#x76F8;&#x5236;&#x7EA6;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x8282;&#x76F8;&#x5E94;&#x6539;&#x4E3A;&#x7B2C;&#x516B;&#x8282;&#xFF0C;&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x4E09;&#x6761;&#x81F3;&#x7B2C;&#x4E00;&#x767E;&#x4E09;&#x5341;&#x516B;&#x6761;&#x76F8;&#x5E94;&#x6539;&#x4E3A;&#x7B2C;&#x4E00;&#x767E;&#x4E8C;&#x5341;&#x516B;&#x6761;&#x81F3;&#x7B2C;&#x4E00;&#x767E;&#x56DB;&#x5341;&#x4E09;&#x6761;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; AI&#x667A;&#x52A9;&#x624B; 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-23 13:18:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html" class="navigation navigation-prev " aria-label="Previous page: 中华人民共和国宪法修正案（1999年）">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../xian-fa-xiang-guan-fa/" class="navigation navigation-next " aria-label="Next page: 宪法相关法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中华人民共和国宪法修正案（2018年）","level":"1.1.4","depth":2,"next":{"title":"宪法相关法","level":"1.2","depth":1,"path":"xian-fa-xiang-guan-fa/README.md","ref":"xian-fa-xiang-guan-fa/README.md","articles":[{"title":"中华人民共和国澳门特别行政区基本法","level":"1.2.1","depth":2,"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.md","ref":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.md","articles":[]},{"title":"中华人民共和国澳门特别行政区驻军法","level":"1.2.2","depth":2,"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.md","ref":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.md","articles":[]},{"title":"中华人民共和国反恐怖主义法","level":"1.2.3","depth":2,"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.md","ref":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.md","articles":[]}]},"previous":{"title":"中华人民共和国宪法修正案（1999年）","level":"1.1.3","depth":2,"path":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.md","ref":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","back-to-top-button","chapter-fold","expandable-chapters-small","code","copy-code-button","advanced-emoji","splitter","-sharing","sharing-plus","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy AI智助手 2022","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"github":{"url":"https://falv.qccztech.com/"},"livereload":{},"splitter":{},"change_girls":{"time":10,"urls":["girlUrl1","girlUrl2"]},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"copy-code-button":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":false,"qq":false,"weibo":false,"all":["facebook","weibo","qq"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"AI智助手","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"中国法律手册测试","language":"zh-hans","link":{"sidebar":{"HOME":"https://www.qccztech.com"}},"gitbook":"*","description":"中国法律手册快查"},"file":{"path":"xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.md","mtime":"2022-12-23T05:18:43.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-12-23T05:37:16.423Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

