
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中华人民共和国标准化法 · 中国法律手册测试</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="AI智助手">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    宪法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                    
                    中华人民共和国宪法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                    
                    中华人民共和国宪法修正案（1993年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                    
                    中华人民共和国宪法修正案（1999年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                    
                    中华人民共和国宪法修正案（2018年）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../xian-fa-xiang-guan-fa/">
            
                <a href="../xian-fa-xiang-guan-fa/">
            
                    
                    宪法相关法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                    
                    中华人民共和国澳门特别行政区基本法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                    
                    中华人民共和国澳门特别行政区驻军法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                <a href="../xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                    
                    中华人民共和国反恐怖主义法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    经济法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                    
                    中华人民共和国标准化法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                    
                    中华人民共和国车船税法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                    
                    中华人民共和国动物防疫法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../hang-zheng-fa/">
            
                <a href="../hang-zheng-fa/">
            
                    
                    行政法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                    
                    中华人民共和国保守国家秘密法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                    
                    中华人民共和国出境入境管理法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                    
                    中华人民共和国国防动员法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中华人民共和国标准化法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6807;&#x51C6;&#x5316;&#x6CD5;">&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6807;&#x51C6;&#x5316;&#x6CD5;</h1>
<p>1988&#x5E74;12&#x6708;29&#x65E5; &#x7B2C;&#x4E03;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7B2C;&#x4E94;&#x6B21;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;</p>
<p>2017&#x5E74;11&#x6708;4&#x65E5; &#x7B2C;&#x5341;&#x4E8C;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7B2C;&#x4E09;&#x5341;&#x6B21;&#x4F1A;&#x8BAE;&#x4FEE;&#x8BA2;</p>
<h2 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h2>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x52A0;&#x5F3A;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#xFF0C;&#x63D0;&#x5347;&#x4EA7;&#x54C1;&#x548C;&#x670D;&#x52A1;&#x8D28;&#x91CF;&#xFF0C;&#x4FC3;&#x8FDB;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#xFF0C;&#x4FDD;&#x969C;&#x4EBA;&#x8EAB;&#x5065;&#x5EB7;&#x548C;&#x751F;&#x547D;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#xFF0C;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x3001;&#x751F;&#x6001;&#x73AF;&#x5883;&#x5B89;&#x5168;&#xFF0C;&#x63D0;&#x9AD8;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x6CD5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x672C;&#x6CD5;&#x6240;&#x79F0;&#x6807;&#x51C6;&#xFF08;&#x542B;&#x6807;&#x51C6;&#x6837;&#x54C1;&#xFF09;&#xFF0C;&#x662F;&#x6307;&#x519C;&#x4E1A;&#x3001;&#x5DE5;&#x4E1A;&#x3001;&#x670D;&#x52A1;&#x4E1A;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x4E8B;&#x4E1A;&#x7B49;&#x9886;&#x57DF;&#x9700;&#x8981;&#x7EDF;&#x4E00;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x6807;&#x51C6;&#x5305;&#x62EC;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x3001;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x3001;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x548C;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x3002;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x5206;&#x4E3A;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x3001;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#xFF0C;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x3001;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x662F;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x5FC5;&#x987B;&#x6267;&#x884C;&#x3002;&#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x91C7;&#x7528;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x5236;&#x5B9A;&#x6807;&#x51C6;&#x3001;&#x7EC4;&#x7EC7;&#x5B9E;&#x65BD;&#x6807;&#x51C6;&#x4EE5;&#x53CA;&#x5BF9;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x3001;&#x5B9E;&#x65BD;&#x8FDB;&#x884C;&#x76D1;&#x7763;&#x3002;</p>
<p>&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x5C06;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x7EB3;&#x5165;&#x672C;&#x7EA7;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x548C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x89C4;&#x5212;&#xFF0C;&#x5C06;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x7ECF;&#x8D39;&#x7EB3;&#x5165;&#x672C;&#x7EA7;&#x9884;&#x7B97;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x5236;&#x5B9A;&#x6807;&#x51C6;&#x5E94;&#x5F53;&#x5728;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x7814;&#x7A76;&#x6210;&#x679C;&#x548C;&#x793E;&#x4F1A;&#x5B9E;&#x8DF5;&#x7ECF;&#x9A8C;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x6DF1;&#x5165;&#x8C03;&#x67E5;&#x8BBA;&#x8BC1;&#xFF0C;&#x5E7F;&#x6CDB;&#x5F81;&#x6C42;&#x610F;&#x89C1;&#xFF0C;&#x4FDD;&#x8BC1;&#x6807;&#x51C6;&#x7684;&#x79D1;&#x5B66;&#x6027;&#x3001;&#x89C4;&#x8303;&#x6027;&#x3001;&#x65F6;&#x6548;&#x6027;&#xFF0C;&#x63D0;&#x9AD8;&#x6807;&#x51C6;&#x8D28;&#x91CF;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x7BA1;&#x7406;&#x5168;&#x56FD;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x3002;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5206;&#x5DE5;&#x7BA1;&#x7406;&#x672C;&#x90E8;&#x95E8;&#x3001;&#x672C;&#x884C;&#x4E1A;&#x7684;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EDF;&#x4E00;&#x7BA1;&#x7406;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x7684;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x3002;&#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5206;&#x5DE5;&#x7BA1;&#x7406;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x672C;&#x90E8;&#x95E8;&#x3001;&#x672C;&#x884C;&#x4E1A;&#x7684;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516D;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x5EFA;&#x7ACB;&#x6807;&#x51C6;&#x5316;&#x534F;&#x8C03;&#x673A;&#x5236;&#xFF0C;&#x7EDF;&#x7B79;&#x63A8;&#x8FDB;&#x6807;&#x51C6;&#x5316;&#x91CD;&#x5927;&#x6539;&#x9769;&#xFF0C;&#x7814;&#x7A76;&#x6807;&#x51C6;&#x5316;&#x91CD;&#x5927;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x8DE8;&#x90E8;&#x95E8;&#x8DE8;&#x9886;&#x57DF;&#x3001;&#x5B58;&#x5728;&#x91CD;&#x5927;&#x4E89;&#x8BAE;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x548C;&#x5B9E;&#x65BD;&#x8FDB;&#x884C;&#x534F;&#x8C03;&#x3002;</p>
<p>&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x5DE5;&#x4F5C;&#x9700;&#x8981;&#x5EFA;&#x7ACB;&#x6807;&#x51C6;&#x5316;&#x534F;&#x8C03;&#x673A;&#x5236;&#xFF0C;&#x7EDF;&#x7B79;&#x534F;&#x8C03;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x5185;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x91CD;&#x5927;&#x4E8B;&#x9879;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x3001;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x548C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x7B49;&#x5F00;&#x5C55;&#x6216;&#x8005;&#x53C2;&#x4E0E;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x56FD;&#x5BB6;&#x79EF;&#x6781;&#x63A8;&#x52A8;&#x53C2;&#x4E0E;&#x56FD;&#x9645;&#x6807;&#x51C6;&#x5316;&#x6D3B;&#x52A8;&#xFF0C;&#x5F00;&#x5C55;&#x6807;&#x51C6;&#x5316;&#x5BF9;&#x5916;&#x5408;&#x4F5C;&#x4E0E;&#x4EA4;&#x6D41;&#xFF0C;&#x53C2;&#x4E0E;&#x5236;&#x5B9A;&#x56FD;&#x9645;&#x6807;&#x51C6;&#xFF0C;&#x7ED3;&#x5408;&#x56FD;&#x60C5;&#x91C7;&#x7528;&#x56FD;&#x9645;&#x6807;&#x51C6;&#xFF0C;&#x63A8;&#x8FDB;&#x4E2D;&#x56FD;&#x6807;&#x51C6;&#x4E0E;&#x56FD;&#x5916;&#x6807;&#x51C6;&#x4E4B;&#x95F4;&#x7684;&#x8F6C;&#x5316;&#x8FD0;&#x7528;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x4F01;&#x4E1A;&#x3001;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x548C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x7B49;&#x53C2;&#x4E0E;&#x56FD;&#x9645;&#x6807;&#x51C6;&#x5316;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x5BF9;&#x5728;&#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x4E2D;&#x505A;&#x51FA;&#x663E;&#x8457;&#x6210;&#x7EE9;&#x7684;&#x5355;&#x4F4D;&#x548C;&#x4E2A;&#x4EBA;&#xFF0C;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x7ED9;&#x4E88;&#x8868;&#x5F70;&#x548C;&#x5956;&#x52B1;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;">&#x7B2C;&#x4E8C;&#x7AE0; &#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;</h2>
<p>&#x7B2C;&#x5341;&#x6761; &#x5BF9;&#x4FDD;&#x969C;&#x4EBA;&#x8EAB;&#x5065;&#x5EB7;&#x548C;&#x751F;&#x547D;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#x3001;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x3001;&#x751F;&#x6001;&#x73AF;&#x5883;&#x5B89;&#x5168;&#x4EE5;&#x53CA;&#x6EE1;&#x8DB3;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x7BA1;&#x7406;&#x57FA;&#x672C;&#x9700;&#x8981;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x5E94;&#x5F53;&#x5236;&#x5B9A;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F9D;&#x636E;&#x804C;&#x8D23;&#x8D1F;&#x8D23;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x9879;&#x76EE;&#x63D0;&#x51FA;&#x3001;&#x7EC4;&#x7EC7;&#x8D77;&#x8349;&#x3001;&#x5F81;&#x6C42;&#x610F;&#x89C1;&#x548C;&#x6280;&#x672F;&#x5BA1;&#x67E5;&#x3002;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D1F;&#x8D23;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x7ACB;&#x9879;&#x3001;&#x7F16;&#x53F7;&#x548C;&#x5BF9;&#x5916;&#x901A;&#x62A5;&#x3002;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x5BF9;&#x62DF;&#x5236;&#x5B9A;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x662F;&#x5426;&#x7B26;&#x5408;&#x524D;&#x6B3E;&#x89C4;&#x5B9A;&#x8FDB;&#x884C;&#x7ACB;&#x9879;&#x5BA1;&#x67E5;&#xFF0C;&#x5BF9;&#x7B26;&#x5408;&#x524D;&#x6B3E;&#x89C4;&#x5B9A;&#x7684;&#x4E88;&#x4EE5;&#x7ACB;&#x9879;&#x3002;</p>
<p>&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x53EF;&#x4EE5;&#x5411;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x63D0;&#x51FA;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x7ACB;&#x9879;&#x5EFA;&#x8BAE;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F1A;&#x540C;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x51B3;&#x5B9A;&#x3002;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x4E8B;&#x4E1A;&#x7EC4;&#x7EC7;&#x4EE5;&#x53CA;&#x516C;&#x6C11;&#x53EF;&#x4EE5;&#x5411;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x63D0;&#x51FA;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x7ACB;&#x9879;&#x5EFA;&#x8BAE;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8BA4;&#x4E3A;&#x9700;&#x8981;&#x7ACB;&#x9879;&#x7684;&#xFF0C;&#x4F1A;&#x540C;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6279;&#x51C6;&#x53D1;&#x5E03;&#x6216;&#x8005;&#x6388;&#x6743;&#x6279;&#x51C6;&#x53D1;&#x5E03;&#x3002;</p>
<p>&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x548C;&#x56FD;&#x52A1;&#x9662;&#x51B3;&#x5B9A;&#x5BF9;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x53E6;&#x6709;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x4ECE;&#x5176;&#x89C4;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x5BF9;&#x6EE1;&#x8DB3;&#x57FA;&#x7840;&#x901A;&#x7528;&#x3001;&#x4E0E;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x914D;&#x5957;&#x3001;&#x5BF9;&#x5404;&#x6709;&#x5173;&#x884C;&#x4E1A;&#x8D77;&#x5F15;&#x9886;&#x4F5C;&#x7528;&#x7B49;&#x9700;&#x8981;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x5B9A;&#x63A8;&#x8350;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x63A8;&#x8350;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x5BF9;&#x6CA1;&#x6709;&#x63A8;&#x8350;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x3001;&#x9700;&#x8981;&#x5728;&#x5168;&#x56FD;&#x67D0;&#x4E2A;&#x884C;&#x4E1A;&#x8303;&#x56F4;&#x5185;&#x7EDF;&#x4E00;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x5B9A;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#xFF0C;&#x62A5;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5907;&#x6848;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x4E3A;&#x6EE1;&#x8DB3;&#x5730;&#x65B9;&#x81EA;&#x7136;&#x6761;&#x4EF6;&#x3001;&#x98CE;&#x4FD7;&#x4E60;&#x60EF;&#x7B49;&#x7279;&#x6B8A;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x5B9A;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x5730;&#x65B9;&#x6807;&#x51C6;&#x7531;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#xFF1B;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6839;&#x636E;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x7684;&#x7279;&#x6B8A;&#x9700;&#x8981;&#xFF0C;&#x7ECF;&#x6240;&#x5728;&#x5730;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6279;&#x51C6;&#xFF0C;&#x53EF;&#x4EE5;&#x5236;&#x5B9A;&#x672C;&#x884C;&#x653F;&#x533A;&#x57DF;&#x7684;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x3002;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x7531;&#x7701;&#x3001;&#x81EA;&#x6CBB;&#x533A;&#x3001;&#x76F4;&#x8F96;&#x5E02;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x62A5;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5907;&#x6848;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x901A;&#x62A5;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x5BF9;&#x4FDD;&#x969C;&#x4EBA;&#x8EAB;&#x5065;&#x5EB7;&#x548C;&#x751F;&#x547D;&#x8D22;&#x4EA7;&#x5B89;&#x5168;&#x3001;&#x56FD;&#x5BB6;&#x5B89;&#x5168;&#x3001;&#x751F;&#x6001;&#x73AF;&#x5883;&#x5B89;&#x5168;&#x4EE5;&#x53CA;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x6240;&#x6025;&#x9700;&#x7684;&#x6807;&#x51C6;&#x9879;&#x76EE;&#xFF0C;&#x5236;&#x5B9A;&#x6807;&#x51C6;&#x7684;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x4F18;&#x5148;&#x7ACB;&#x9879;&#x5E76;&#x53CA;&#x65F6;&#x5B8C;&#x6210;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x5236;&#x5B9A;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x3001;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#xFF0C;&#x5E94;&#x5F53;&#x5728;&#x7ACB;&#x9879;&#x65F6;&#x5BF9;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x4F01;&#x4E1A;&#x3001;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x6D88;&#x8D39;&#x8005;&#x548C;&#x6559;&#x80B2;&#x3001;&#x79D1;&#x7814;&#x673A;&#x6784;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x5B9E;&#x9645;&#x9700;&#x6C42;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#xFF0C;&#x5BF9;&#x5236;&#x5B9A;&#x6807;&#x51C6;&#x7684;&#x5FC5;&#x8981;&#x6027;&#x3001;&#x53EF;&#x884C;&#x6027;&#x8FDB;&#x884C;&#x8BBA;&#x8BC1;&#x8BC4;&#x4F30;&#xFF1B;&#x5728;&#x5236;&#x5B9A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x4FBF;&#x6377;&#x6709;&#x6548;&#x7684;&#x539F;&#x5219;&#x91C7;&#x53D6;&#x591A;&#x79CD;&#x65B9;&#x5F0F;&#x5F81;&#x6C42;&#x610F;&#x89C1;&#xFF0C;&#x7EC4;&#x7EC7;&#x5BF9;&#x6807;&#x51C6;&#x76F8;&#x5173;&#x4E8B;&#x9879;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x5206;&#x6790;&#x3001;&#x5B9E;&#x9A8C;&#x3001;&#x8BBA;&#x8BC1;&#xFF0C;&#x5E76;&#x505A;&#x5230;&#x6709;&#x5173;&#x6807;&#x51C6;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x8C03;&#x914D;&#x5957;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x5236;&#x5B9A;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#xFF0C;&#x5E94;&#x5F53;&#x7EC4;&#x7EC7;&#x7531;&#x76F8;&#x5173;&#x65B9;&#x7EC4;&#x6210;&#x7684;&#x6807;&#x51C6;&#x5316;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#xFF0C;&#x627F;&#x62C5;&#x6807;&#x51C6;&#x7684;&#x8D77;&#x8349;&#x3001;&#x6280;&#x672F;&#x5BA1;&#x67E5;&#x5DE5;&#x4F5C;&#x3002;&#x5236;&#x5B9A;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#xFF0C;&#x53EF;&#x4EE5;&#x59D4;&#x6258;&#x76F8;&#x5173;&#x6807;&#x51C6;&#x5316;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#x627F;&#x62C5;&#x6807;&#x51C6;&#x7684;&#x8D77;&#x8349;&#x3001;&#x6280;&#x672F;&#x5BA1;&#x67E5;&#x5DE5;&#x4F5C;&#x3002;&#x672A;&#x7EC4;&#x6210;&#x6807;&#x51C6;&#x5316;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x6210;&#x7ACB;&#x4E13;&#x5BB6;&#x7EC4;&#x627F;&#x62C5;&#x76F8;&#x5173;&#x6807;&#x51C6;&#x7684;&#x8D77;&#x8349;&#x3001;&#x6280;&#x672F;&#x5BA1;&#x67E5;&#x5DE5;&#x4F5C;&#x3002;&#x6807;&#x51C6;&#x5316;&#x6280;&#x672F;&#x59D4;&#x5458;&#x4F1A;&#x548C;&#x4E13;&#x5BB6;&#x7EC4;&#x7684;&#x7EC4;&#x6210;&#x5E94;&#x5F53;&#x5177;&#x6709;&#x5E7F;&#x6CDB;&#x4EE3;&#x8868;&#x6027;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x6587;&#x672C;&#x5E94;&#x5F53;&#x514D;&#x8D39;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5F00;&#x3002;&#x56FD;&#x5BB6;&#x63A8;&#x52A8;&#x514D;&#x8D39;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5F00;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#x6587;&#x672C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x5B66;&#x4F1A;&#x3001;&#x534F;&#x4F1A;&#x3001;&#x5546;&#x4F1A;&#x3001;&#x8054;&#x5408;&#x4F1A;&#x3001;&#x4EA7;&#x4E1A;&#x6280;&#x672F;&#x8054;&#x76DF;&#x7B49;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x534F;&#x8C03;&#x76F8;&#x5173;&#x5E02;&#x573A;&#x4E3B;&#x4F53;&#x5171;&#x540C;&#x5236;&#x5B9A;&#x6EE1;&#x8DB3;&#x5E02;&#x573A;&#x548C;&#x521B;&#x65B0;&#x9700;&#x8981;&#x7684;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#xFF0C;&#x7531;&#x672C;&#x56E2;&#x4F53;&#x6210;&#x5458;&#x7EA6;&#x5B9A;&#x91C7;&#x7528;&#x6216;&#x8005;&#x6309;&#x7167;&#x672C;&#x56E2;&#x4F53;&#x7684;&#x89C4;&#x5B9A;&#x4F9B;&#x793E;&#x4F1A;&#x81EA;&#x613F;&#x91C7;&#x7528;&#x3002;</p>
<p>&#x5236;&#x5B9A;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#xFF0C;&#x5E94;&#x5F53;&#x9075;&#x5FAA;&#x5F00;&#x653E;&#x3001;&#x900F;&#x660E;&#x3001;&#x516C;&#x5E73;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4FDD;&#x8BC1;&#x5404;&#x53C2;&#x4E0E;&#x4E3B;&#x4F53;&#x83B7;&#x53D6;&#x76F8;&#x5173;&#x4FE1;&#x606F;&#xFF0C;&#x53CD;&#x6620;&#x5404;&#x53C2;&#x4E0E;&#x4E3B;&#x4F53;&#x7684;&#x5171;&#x540C;&#x9700;&#x6C42;&#xFF0C;&#x5E76;&#x5E94;&#x5F53;&#x7EC4;&#x7EC7;&#x5BF9;&#x6807;&#x51C6;&#x76F8;&#x5173;&#x4E8B;&#x9879;&#x8FDB;&#x884C;&#x8C03;&#x67E5;&#x5206;&#x6790;&#x3001;&#x5B9E;&#x9A8C;&#x3001;&#x8BBA;&#x8BC1;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F1A;&#x540C;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5BF9;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x8FDB;&#x884C;&#x89C4;&#x8303;&#x3001;&#x5F15;&#x5BFC;&#x548C;&#x76D1;&#x7763;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x9700;&#x8981;&#x81EA;&#x884C;&#x5236;&#x5B9A;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#xFF0C;&#x6216;&#x8005;&#x4E0E;&#x5176;&#x4ED6;&#x4F01;&#x4E1A;&#x8054;&#x5408;&#x5236;&#x5B9A;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x56FD;&#x5BB6;&#x652F;&#x6301;&#x5728;&#x91CD;&#x8981;&#x884C;&#x4E1A;&#x3001;&#x6218;&#x7565;&#x6027;&#x65B0;&#x5174;&#x4EA7;&#x4E1A;&#x3001;&#x5173;&#x952E;&#x5171;&#x6027;&#x6280;&#x672F;&#x7B49;&#x9886;&#x57DF;&#x5229;&#x7528;&#x81EA;&#x4E3B;&#x521B;&#x65B0;&#x6280;&#x672F;&#x5236;&#x5B9A;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x63A8;&#x8350;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x3001;&#x884C;&#x4E1A;&#x6807;&#x51C6;&#x3001;&#x5730;&#x65B9;&#x6807;&#x51C6;&#x3001;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#x4E0D;&#x5F97;&#x4F4E;&#x4E8E;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x76F8;&#x5173;&#x6280;&#x672F;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x5236;&#x5B9A;&#x9AD8;&#x4E8E;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#x76F8;&#x5173;&#x6280;&#x672F;&#x8981;&#x6C42;&#x7684;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x5236;&#x5B9A;&#x6807;&#x51C6;&#x5E94;&#x5F53;&#x6709;&#x5229;&#x4E8E;&#x79D1;&#x5B66;&#x5408;&#x7406;&#x5229;&#x7528;&#x8D44;&#x6E90;&#xFF0C;&#x63A8;&#x5E7F;&#x79D1;&#x5B66;&#x6280;&#x672F;&#x6210;&#x679C;&#xFF0C;&#x589E;&#x5F3A;&#x4EA7;&#x54C1;&#x7684;&#x5B89;&#x5168;&#x6027;&#x3001;&#x901A;&#x7528;&#x6027;&#x3001;&#x53EF;&#x66FF;&#x6362;&#x6027;&#xFF0C;&#x63D0;&#x9AD8;&#x7ECF;&#x6D4E;&#x6548;&#x76CA;&#x3001;&#x793E;&#x4F1A;&#x6548;&#x76CA;&#x3001;&#x751F;&#x6001;&#x6548;&#x76CA;&#xFF0C;&#x505A;&#x5230;&#x6280;&#x672F;&#x4E0A;&#x5148;&#x8FDB;&#x3001;&#x7ECF;&#x6D4E;&#x4E0A;&#x5408;&#x7406;&#x3002;</p>
<p>&#x7981;&#x6B62;&#x5229;&#x7528;&#x6807;&#x51C6;&#x5B9E;&#x65BD;&#x59A8;&#x788D;&#x5546;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x81EA;&#x7531;&#x6D41;&#x901A;&#x7B49;&#x6392;&#x9664;&#x3001;&#x9650;&#x5236;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x56FD;&#x5BB6;&#x63A8;&#x8FDB;&#x6807;&#x51C6;&#x5316;&#x519B;&#x6C11;&#x878D;&#x5408;&#x548C;&#x8D44;&#x6E90;&#x5171;&#x4EAB;&#xFF0C;&#x63D0;&#x5347;&#x519B;&#x6C11;&#x6807;&#x51C6;&#x901A;&#x7528;&#x5316;&#x6C34;&#x5E73;&#xFF0C;&#x79EF;&#x6781;&#x63A8;&#x52A8;&#x5728;&#x56FD;&#x9632;&#x548C;&#x519B;&#x961F;&#x5EFA;&#x8BBE;&#x4E2D;&#x91C7;&#x7528;&#x5148;&#x8FDB;&#x9002;&#x7528;&#x7684;&#x6C11;&#x7528;&#x6807;&#x51C6;&#xFF0C;&#x5E76;&#x5C06;&#x5148;&#x8FDB;&#x9002;&#x7528;&#x7684;&#x519B;&#x7528;&#x6807;&#x51C6;&#x8F6C;&#x5316;&#x4E3A;&#x6C11;&#x7528;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x6807;&#x51C6;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x7F16;&#x53F7;&#x89C4;&#x5219;&#x8FDB;&#x884C;&#x7F16;&#x53F7;&#x3002;&#x6807;&#x51C6;&#x7684;&#x7F16;&#x53F7;&#x89C4;&#x5219;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x5E76;&#x516C;&#x5E03;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x6807;&#x51C6;&#x7684;&#x5B9E;&#x65BD;">&#x7B2C;&#x4E09;&#x7AE0; &#x6807;&#x51C6;&#x7684;&#x5B9E;&#x65BD;</h2>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x4E0D;&#x7B26;&#x5408;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x7684;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#xFF0C;&#x4E0D;&#x5F97;&#x751F;&#x4EA7;&#x3001;&#x9500;&#x552E;&#x3001;&#x8FDB;&#x53E3;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x51FA;&#x53E3;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#xFF0C;&#x6309;&#x7167;&#x5408;&#x540C;&#x7684;&#x7EA6;&#x5B9A;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x56FD;&#x5BB6;&#x5B9E;&#x884C;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x81EA;&#x6211;&#x58F0;&#x660E;&#x516C;&#x5F00;&#x548C;&#x76D1;&#x7763;&#x5236;&#x5EA6;&#x3002;&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x516C;&#x5F00;&#x5176;&#x6267;&#x884C;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x3001;&#x63A8;&#x8350;&#x6027;&#x6807;&#x51C6;&#x3001;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#x7F16;&#x53F7;&#x548C;&#x540D;&#x79F0;&#xFF1B;&#x4F01;&#x4E1A;&#x6267;&#x884C;&#x81EA;&#x884C;&#x5236;&#x5B9A;&#x7684;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x8FD8;&#x5E94;&#x5F53;&#x516C;&#x5F00;&#x4EA7;&#x54C1;&#x3001;&#x670D;&#x52A1;&#x7684;&#x529F;&#x80FD;&#x6307;&#x6807;&#x548C;&#x4EA7;&#x54C1;&#x7684;&#x6027;&#x80FD;&#x6307;&#x6807;&#x3002;&#x56FD;&#x5BB6;&#x9F13;&#x52B1;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x3001;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x901A;&#x8FC7;&#x6807;&#x51C6;&#x4FE1;&#x606F;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5F00;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x5E94;&#x5F53;&#x6309;&#x7167;&#x6807;&#x51C6;&#x7EC4;&#x7EC7;&#x751F;&#x4EA7;&#x7ECF;&#x8425;&#x6D3B;&#x52A8;&#xFF0C;&#x5176;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x3001;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x5E94;&#x5F53;&#x7B26;&#x5408;&#x4F01;&#x4E1A;&#x516C;&#x5F00;&#x6807;&#x51C6;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x4F01;&#x4E1A;&#x7814;&#x5236;&#x65B0;&#x4EA7;&#x54C1;&#x3001;&#x6539;&#x8FDB;&#x4EA7;&#x54C1;&#xFF0C;&#x8FDB;&#x884C;&#x6280;&#x672F;&#x6539;&#x9020;&#xFF0C;&#x5E94;&#x5F53;&#x7B26;&#x5408;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x5316;&#x8981;&#x6C42;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x56FD;&#x5BB6;&#x5EFA;&#x7ACB;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x5B9E;&#x65BD;&#x60C5;&#x51B5;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x62A5;&#x544A;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x548C;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x5EFA;&#x7ACB;&#x6807;&#x51C6;&#x5B9E;&#x65BD;&#x4FE1;&#x606F;&#x53CD;&#x9988;&#x548C;&#x8BC4;&#x4F30;&#x673A;&#x5236;&#xFF0C;&#x6839;&#x636E;&#x53CD;&#x9988;&#x548C;&#x8BC4;&#x4F30;&#x60C5;&#x51B5;&#x5BF9;&#x5176;&#x5236;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x590D;&#x5BA1;&#x3002;&#x6807;&#x51C6;&#x7684;&#x590D;&#x5BA1;&#x5468;&#x671F;&#x4E00;&#x822C;&#x4E0D;&#x8D85;&#x8FC7;&#x4E94;&#x5E74;&#x3002;&#x7ECF;&#x8FC7;&#x590D;&#x5BA1;&#xFF0C;&#x5BF9;&#x4E0D;&#x9002;&#x5E94;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x9700;&#x8981;&#x548C;&#x6280;&#x672F;&#x8FDB;&#x6B65;&#x7684;&#x5E94;&#x5F53;&#x53CA;&#x65F6;&#x4FEE;&#x8BA2;&#x6216;&#x8005;&#x5E9F;&#x6B62;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x6839;&#x636E;&#x6807;&#x51C6;&#x5B9E;&#x65BD;&#x4FE1;&#x606F;&#x53CD;&#x9988;&#x3001;&#x8BC4;&#x4F30;&#x3001;&#x590D;&#x5BA1;&#x60C5;&#x51B5;&#xFF0C;&#x5BF9;&#x6709;&#x5173;&#x6807;&#x51C6;&#x4E4B;&#x95F4;&#x91CD;&#x590D;&#x4EA4;&#x53C9;&#x6216;&#x8005;&#x4E0D;&#x8854;&#x63A5;&#x914D;&#x5957;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x4F1A;&#x540C;&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F5C;&#x51FA;&#x5904;&#x7406;&#x6216;&#x8005;&#x901A;&#x8FC7;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x534F;&#x8C03;&#x673A;&#x5236;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E00;&#x6761; &#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x652F;&#x6301;&#x5F00;&#x5C55;&#x6807;&#x51C6;&#x5316;&#x8BD5;&#x70B9;&#x793A;&#x8303;&#x548C;&#x5BA3;&#x4F20;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F20;&#x64AD;&#x6807;&#x51C6;&#x5316;&#x7406;&#x5FF5;&#xFF0C;&#x63A8;&#x5E7F;&#x6807;&#x51C6;&#x5316;&#x7ECF;&#x9A8C;&#xFF0C;&#x63A8;&#x52A8;&#x5168;&#x793E;&#x4F1A;&#x8FD0;&#x7528;&#x6807;&#x51C6;&#x5316;&#x65B9;&#x5F0F;&#x7EC4;&#x7EC7;&#x751F;&#x4EA7;&#x3001;&#x7ECF;&#x8425;&#x3001;&#x7BA1;&#x7406;&#x548C;&#x670D;&#x52A1;&#xFF0C;&#x53D1;&#x6325;&#x6807;&#x51C6;&#x5BF9;&#x4FC3;&#x8FDB;&#x8F6C;&#x578B;&#x5347;&#x7EA7;&#x3001;&#x5F15;&#x9886;&#x521B;&#x65B0;&#x9A71;&#x52A8;&#x7684;&#x652F;&#x6491;&#x4F5C;&#x7528;&#x3002;</p>
<h2 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x76D1;&#x7763;&#x7BA1;&#x7406;">&#x7B2C;&#x56DB;&#x7AE0; &#x76D1;&#x7763;&#x7BA1;&#x7406;</h2>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E8C;&#x6761; &#x53BF;&#x7EA7;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4F9D;&#x636E;&#x6CD5;&#x5B9A;&#x804C;&#x8D23;&#xFF0C;&#x5BF9;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x8FDB;&#x884C;&#x6307;&#x5BFC;&#x548C;&#x76D1;&#x7763;&#xFF0C;&#x5BF9;&#x6807;&#x51C6;&#x7684;&#x5B9E;&#x65BD;&#x8FDB;&#x884C;&#x76D1;&#x7763;&#x68C0;&#x67E5;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E09;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5728;&#x6807;&#x51C6;&#x5236;&#x5B9A;&#x3001;&#x5B9E;&#x65BD;&#x8FC7;&#x7A0B;&#x4E2D;&#x51FA;&#x73B0;&#x4E89;&#x8BAE;&#x7684;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x7EC4;&#x7EC7;&#x534F;&#x5546;&#xFF1B;&#x534F;&#x5546;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x534F;&#x8C03;&#x673A;&#x5236;&#x89E3;&#x51B3;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x7F16;&#x53F7;&#x3001;&#x590D;&#x5BA1;&#x6216;&#x8005;&#x5907;&#x6848;&#x7684;&#xFF0C;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x8981;&#x6C42;&#x5176;&#x8BF4;&#x660E;&#x60C5;&#x51B5;&#xFF0C;&#x5E76;&#x9650;&#x671F;&#x6539;&#x6B63;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E94;&#x6761; &#x4EFB;&#x4F55;&#x5355;&#x4F4D;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x6709;&#x6743;&#x5411;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x4E3E;&#x62A5;&#x3001;&#x6295;&#x8BC9;&#x8FDD;&#x53CD;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x5411;&#x793E;&#x4F1A;&#x516C;&#x5F00;&#x53D7;&#x7406;&#x4E3E;&#x62A5;&#x3001;&#x6295;&#x8BC9;&#x7684;&#x7535;&#x8BDD;&#x3001;&#x4FE1;&#x7BB1;&#x6216;&#x8005;&#x7535;&#x5B50;&#x90AE;&#x4EF6;&#x5730;&#x5740;&#xFF0C;&#x5E76;&#x5B89;&#x6392;&#x4EBA;&#x5458;&#x53D7;&#x7406;&#x4E3E;&#x62A5;&#x3001;&#x6295;&#x8BC9;&#x3002;&#x5BF9;&#x5B9E;&#x540D;&#x4E3E;&#x62A5;&#x4EBA;&#x6216;&#x8005;&#x6295;&#x8BC9;&#x4EBA;&#xFF0C;&#x53D7;&#x7406;&#x4E3E;&#x62A5;&#x3001;&#x6295;&#x8BC9;&#x7684;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E94;&#x5F53;&#x544A;&#x77E5;&#x5904;&#x7406;&#x7ED3;&#x679C;&#xFF0C;&#x4E3A;&#x4E3E;&#x62A5;&#x4EBA;&#x4FDD;&#x5BC6;&#xFF0C;&#x5E76;&#x6309;&#x7167;&#x56FD;&#x5BB6;&#x6709;&#x5173;&#x89C4;&#x5B9A;&#x5BF9;&#x4E3E;&#x62A5;&#x4EBA;&#x7ED9;&#x4E88;&#x5956;&#x52B1;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;">&#x7B2C;&#x4E94;&#x7AE0; &#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;</h2>
<p>&#x7B2C;&#x4E09;&#x5341;&#x516D;&#x6761; &#x751F;&#x4EA7;&#x3001;&#x9500;&#x552E;&#x3001;&#x8FDB;&#x53E3;&#x4EA7;&#x54C1;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x4E0D;&#x7B26;&#x5408;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#xFF0C;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x4EA7;&#x54C1;&#x3001;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#x4E0D;&#x7B26;&#x5408;&#x5176;&#x516C;&#x5F00;&#x6807;&#x51C6;&#x7684;&#x6280;&#x672F;&#x8981;&#x6C42;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x627F;&#x62C5;&#x6C11;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E03;&#x6761; &#x751F;&#x4EA7;&#x3001;&#x9500;&#x552E;&#x3001;&#x8FDB;&#x53E3;&#x4EA7;&#x54C1;&#x6216;&#x8005;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x4E0D;&#x7B26;&#x5408;&#x5F3A;&#x5236;&#x6027;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x4F9D;&#x7167;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4EA7;&#x54C1;&#x8D28;&#x91CF;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x8FDB;&#x51FA;&#x53E3;&#x5546;&#x54C1;&#x68C0;&#x9A8C;&#x6CD5;&#x300B;&#x3001;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6D88;&#x8D39;&#x8005;&#x6743;&#x76CA;&#x4FDD;&#x62A4;&#x6CD5;&#x300B;&#x7B49;&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x7684;&#x89C4;&#x5B9A;&#x67E5;&#x5904;&#xFF0C;&#x8BB0;&#x5165;&#x4FE1;&#x7528;&#x8BB0;&#x5F55;&#xFF0C;&#x5E76;&#x4F9D;&#x7167;&#x6709;&#x5173;&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x7684;&#x89C4;&#x5B9A;&#x4E88;&#x4EE5;&#x516C;&#x793A;&#xFF1B;&#x6784;&#x6210;&#x72AF;&#x7F6A;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x516B;&#x6761; &#x4F01;&#x4E1A;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x516C;&#x5F00;&#x5176;&#x6267;&#x884C;&#x7684;&#x6807;&#x51C6;&#x7684;&#xFF0C;&#x7531;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D23;&#x4EE4;&#x9650;&#x671F;&#x6539;&#x6B63;&#xFF1B;&#x903E;&#x671F;&#x4E0D;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x5728;&#x6807;&#x51C6;&#x4FE1;&#x606F;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x4E0A;&#x516C;&#x793A;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x4E5D;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5236;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x4E0D;&#x7B26;&#x5408;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x53CA;&#x65F6;&#x6539;&#x6B63;&#xFF1B;&#x62D2;&#x4E0D;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x516C;&#x544A;&#x5E9F;&#x6B62;&#x76F8;&#x5173;&#x6807;&#x51C6;&#xFF1B;&#x5BF9;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x5458;&#x548C;&#x76F4;&#x63A5;&#x8D23;&#x4EFB;&#x4EBA;&#x5458;&#x4F9D;&#x6CD5;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#x3002;</p>
<p>&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x5236;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x4E0D;&#x7B26;&#x5408;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x89C4;&#x5B9A;&#x7684;&#xFF0C;&#x7531;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D23;&#x4EE4;&#x9650;&#x671F;&#x6539;&#x6B63;&#xFF1B;&#x903E;&#x671F;&#x4E0D;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x7531;&#x7701;&#x7EA7;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x5E9F;&#x6B62;&#x76F8;&#x5173;&#x6807;&#x51C6;&#xFF0C;&#x5E76;&#x5728;&#x6807;&#x51C6;&#x4FE1;&#x606F;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x4E0A;&#x516C;&#x793A;&#x3002;</p>
<p>&#x8FDD;&#x53CD;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x89C4;&#x5B9A;&#xFF0C;&#x5229;&#x7528;&#x6807;&#x51C6;&#x5B9E;&#x65BD;&#x6392;&#x9664;&#x3001;&#x9650;&#x5236;&#x5E02;&#x573A;&#x7ADE;&#x4E89;&#x884C;&#x4E3A;&#x7684;&#xFF0C;&#x4F9D;&#x7167;&#x300A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x53CD;&#x5784;&#x65AD;&#x6CD5;&#x300B;&#x7B49;&#x6CD5;&#x5F8B;&#x3001;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#x7684;&#x89C4;&#x5B9A;&#x5904;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x7F16;&#x53F7;&#x6216;&#x8005;&#x5907;&#x6848;&#xFF0C;&#x53C8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761;&#x7684;&#x89C4;&#x5B9A;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x64A4;&#x9500;&#x76F8;&#x5173;&#x6807;&#x51C6;&#x7F16;&#x53F7;&#x6216;&#x8005;&#x516C;&#x544A;&#x5E9F;&#x6B62;&#x672A;&#x5907;&#x6848;&#x6807;&#x51C6;&#xFF1B;&#x5BF9;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x5458;&#x548C;&#x76F4;&#x63A5;&#x8D23;&#x4EFB;&#x4EBA;&#x5458;&#x4F9D;&#x6CD5;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#x3002;</p>
<p>&#x56FD;&#x52A1;&#x9662;&#x6709;&#x5173;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x3001;&#x8BBE;&#x533A;&#x7684;&#x5E02;&#x7EA7;&#x4EE5;&#x4E0A;&#x5730;&#x65B9;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x5176;&#x5236;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x590D;&#x5BA1;&#xFF0C;&#x53C8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x7B2C;&#x4E09;&#x5341;&#x56DB;&#x6761;&#x7684;&#x89C4;&#x5B9A;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x5BF9;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x5458;&#x548C;&#x76F4;&#x63A5;&#x8D23;&#x4EFB;&#x4EBA;&#x5458;&#x4F9D;&#x6CD5;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E00;&#x6761; &#x56FD;&#x52A1;&#x9662;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x7B2C;&#x5341;&#x6761;&#x7B2C;&#x4E8C;&#x6B3E;&#x89C4;&#x5B9A;&#x5BF9;&#x5236;&#x5B9A;&#x5F3A;&#x5236;&#x6027;&#x56FD;&#x5BB6;&#x6807;&#x51C6;&#x7684;&#x9879;&#x76EE;&#x4E88;&#x4EE5;&#x7ACB;&#x9879;&#xFF0C;&#x5236;&#x5B9A;&#x7684;&#x6807;&#x51C6;&#x4E0D;&#x7B26;&#x5408;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x3001;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761;&#x7B2C;&#x4E00;&#x6B3E;&#x89C4;&#x5B9A;&#xFF0C;&#x6216;&#x8005;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x7F16;&#x53F7;&#x3001;&#x590D;&#x5BA1;&#x6216;&#x8005;&#x4E88;&#x4EE5;&#x5907;&#x6848;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x53CA;&#x65F6;&#x6539;&#x6B63;&#xFF1B;&#x5BF9;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x7684;&#x9886;&#x5BFC;&#x4EBA;&#x5458;&#x548C;&#x76F4;&#x63A5;&#x8D23;&#x4EFB;&#x4EBA;&#x5458;&#x53EF;&#x4EE5;&#x4F9D;&#x6CD5;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E8C;&#x6761; &#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3001;&#x4F01;&#x4E1A;&#x672A;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x89C4;&#x5B9A;&#x5BF9;&#x56E2;&#x4F53;&#x6807;&#x51C6;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#x6807;&#x51C6;&#x8FDB;&#x884C;&#x7F16;&#x53F7;&#x7684;&#xFF0C;&#x7531;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x8D23;&#x4EE4;&#x9650;&#x671F;&#x6539;&#x6B63;&#xFF1B;&#x903E;&#x671F;&#x4E0D;&#x6539;&#x6B63;&#x7684;&#xFF0C;&#x7531;&#x7701;&#x7EA7;&#x4EE5;&#x4E0A;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6807;&#x51C6;&#x5316;&#x884C;&#x653F;&#x4E3B;&#x7BA1;&#x90E8;&#x95E8;&#x64A4;&#x9500;&#x76F8;&#x5173;&#x6807;&#x51C6;&#x7F16;&#x53F7;&#xFF0C;&#x5E76;&#x5728;&#x6807;&#x51C6;&#x4FE1;&#x606F;&#x516C;&#x5171;&#x670D;&#x52A1;&#x5E73;&#x53F0;&#x4E0A;&#x516C;&#x793A;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E09;&#x6761; &#x6807;&#x51C6;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x76D1;&#x7763;&#x3001;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x6EE5;&#x7528;&#x804C;&#x6743;&#x3001;&#x73A9;&#x5FFD;&#x804C;&#x5B88;&#x3001;&#x5F87;&#x79C1;&#x821E;&#x5F0A;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x7ED9;&#x4E88;&#x5904;&#x5206;&#xFF1B;&#x6784;&#x6210;&#x72AF;&#x7F6A;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x5211;&#x4E8B;&#x8D23;&#x4EFB;&#x3002;</p>
<h2 id="&#x7B2C;&#x516D;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x516D;&#x7AE0; &#x9644;&#x5219;</h2>
<p>&#x7B2C;&#x56DB;&#x5341;&#x56DB;&#x6761; &#x519B;&#x7528;&#x6807;&#x51C6;&#x7684;&#x5236;&#x5B9A;&#x3001;&#x5B9E;&#x65BD;&#x548C;&#x76D1;&#x7763;&#x529E;&#x6CD5;&#xFF0C;&#x7531;&#x56FD;&#x52A1;&#x9662;&#x3001;&#x4E2D;&#x592E;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x53E6;&#x884C;&#x5236;&#x5B9A;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x5341;&#x4E94;&#x6761; &#x672C;&#x6CD5;&#x81EA;2018&#x5E74;1&#x6708;1&#x65E5;&#x8D77;&#x65BD;&#x884C;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; AI&#x667A;&#x52A9;&#x624B; 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-23 13:18:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 经济法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html" class="navigation navigation-next " aria-label="Next page: 中华人民共和国车船税法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中华人民共和国标准化法","level":"1.3.1","depth":2,"next":{"title":"中华人民共和国车船税法","level":"1.3.2","depth":2,"path":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.md","ref":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.md","articles":[]},"previous":{"title":"经济法","level":"1.3","depth":1,"path":"jing-ji-fa/README.md","ref":"jing-ji-fa/README.md","articles":[{"title":"中华人民共和国标准化法","level":"1.3.1","depth":2,"path":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.md","ref":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.md","articles":[]},{"title":"中华人民共和国车船税法","level":"1.3.2","depth":2,"path":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.md","ref":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.md","articles":[]},{"title":"中华人民共和国动物防疫法","level":"1.3.3","depth":2,"path":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.md","ref":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","back-to-top-button","chapter-fold","expandable-chapters-small","code","copy-code-button","advanced-emoji","splitter","-sharing","sharing-plus","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy AI智助手 2022","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"github":{"url":"https://falv.qccztech.com/"},"livereload":{},"splitter":{},"change_girls":{"time":10,"urls":["girlUrl1","girlUrl2"]},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"copy-code-button":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":false,"qq":false,"weibo":false,"all":["facebook","weibo","qq"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"AI智助手","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"中国法律手册测试","language":"zh-hans","link":{"sidebar":{"HOME":"https://www.qccztech.com"}},"gitbook":"*","description":"中国法律手册快查"},"file":{"path":"jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.md","mtime":"2022-12-23T05:18:43.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-12-23T05:37:16.423Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

