
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>中华人民共和国澳门特别行政区驻军法 · 中国法律手册测试</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="AI智助手">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-code/plugin.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-advanced-emoji/emoji-website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html" />
    
    
    <link rel="prev" href="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    宪法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.1.1" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa.html">
            
                    
                    中华人民共和国宪法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.2" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1993-nian.html">
            
                    
                    中华人民共和国宪法修正案（1993年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.3" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-1999-nian.html">
            
                    
                    中华人民共和国宪法修正案（1999年）
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.1.4" data-path="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                <a href="../xian-fa/zhong-hua-ren-min-gong-he-guo-xian-fa-xiu-zheng-an-2018-nian.html">
            
                    
                    中华人民共和国宪法修正案（2018年）
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="./">
            
                <a href="./">
            
                    
                    宪法相关法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html">
            
                    
                    中华人民共和国澳门特别行政区基本法
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.2" data-path="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.html">
            
                    
                    中华人民共和国澳门特别行政区驻军法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                <a href="zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html">
            
                    
                    中华人民共和国反恐怖主义法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../jing-ji-fa/">
            
                <a href="../jing-ji-fa/">
            
                    
                    经济法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-biao-zhun-hua-fa.html">
            
                    
                    中华人民共和国标准化法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-che-chuan-shui-fa.html">
            
                    
                    中华人民共和国车船税法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                <a href="../jing-ji-fa/zhong-hua-ren-min-gong-he-guo-dong-wu-fang-yi-fa.html">
            
                    
                    中华人民共和国动物防疫法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../hang-zheng-fa/">
            
                <a href="../hang-zheng-fa/">
            
                    
                    行政法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-bao-shou-guo-jia-mi-mi-fa.html">
            
                    
                    中华人民共和国保守国家秘密法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-chu-jing-ru-jing-guan-li-fa.html">
            
                    
                    中华人民共和国出境入境管理法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                <a href="../hang-zheng-fa/zhong-hua-ren-min-gong-he-guo-guo-fang-dong-yuan-fa.html">
            
                    
                    中华人民共和国国防动员法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >中华人民共和国澳门特别行政区驻军法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x9A7B;&#x519B;&#x6CD5;">&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x9A7B;&#x519B;&#x6CD5;</h1>
<p>1999&#x5E74;6&#x6708;28&#x65E5; &#x7B2C;&#x4E5D;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x7B2C;&#x5341;&#x6B21;&#x4F1A;&#x8BAE;&#x901A;&#x8FC7;</p>
<h2 id="&#x7B2C;&#x4E00;&#x7AE0;-&#x603B;&#x5219;">&#x7B2C;&#x4E00;&#x7AE0; &#x603B;&#x5219;</h2>
<p>&#x7B2C;&#x4E00;&#x6761; &#x4E3A;&#x4E86;&#x4FDD;&#x969C;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6D3E;&#x9A7B;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x8D1F;&#x8D23;&#x9632;&#x52A1;&#x7684;&#x519B;&#x961F;&#x4F9D;&#x6CD5;&#x5C65;&#x884C;&#x804C;&#x8D23;&#xFF0C;&#x7EF4;&#x62A4;&#x56FD;&#x5BB6;&#x7684;&#x4E3B;&#x6743;&#x3001;&#x7EDF;&#x4E00;&#x3001;&#x9886;&#x571F;&#x5B8C;&#x6574;&#x548C;&#x6FB3;&#x95E8;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x6839;&#x636E;&#x5BAA;&#x6CD5;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x57FA;&#x672C;&#x6CD5;&#xFF0C;&#x5236;&#x5B9A;&#x672C;&#x6CD5;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x6761; &#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6D3E;&#x9A7B;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x8D1F;&#x8D23;&#x9632;&#x52A1;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x79F0;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x9A7B;&#x6FB3;&#x95E8;&#x90E8;&#x961F;&#xFF08;&#x4EE5;&#x4E0B;&#x79F0;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#xFF09;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7531;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x4E2D;&#x592E;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x9886;&#x5BFC;&#xFF0C;&#x5176;&#x90E8;&#x961F;&#x7EC4;&#x6210;&#x3001;&#x5458;&#x989D;&#x6839;&#x636E;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x9632;&#x52A1;&#x7684;&#x9700;&#x8981;&#x786E;&#x5B9A;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5B9E;&#x884C;&#x4EBA;&#x5458;&#x8F6E;&#x6362;&#x5236;&#x5EA6;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4E0D;&#x5E72;&#x9884;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x5730;&#x65B9;&#x4E8B;&#x52A1;&#x3002;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5728;&#x5FC5;&#x8981;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x5411;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x8BF7;&#x6C42;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x534F;&#x52A9;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x548C;&#x6551;&#x52A9;&#x707E;&#x5BB3;&#x3002;</p>
<p>&#x7B2C;&#x56DB;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x9664;&#x987B;&#x9075;&#x5B88;&#x5168;&#x56FD;&#x6027;&#x7684;&#x6CD5;&#x5F8B;&#x5916;&#xFF0C;&#x8FD8;&#x987B;&#x9075;&#x5B88;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#x3002;</p>
<p>&#x7B2C;&#x4E94;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x8D39;&#x7528;&#x7531;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x8D1F;&#x62C5;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E8C;&#x7AE0;-&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x804C;&#x8D23;">&#x7B2C;&#x4E8C;&#x7AE0; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x804C;&#x8D23;</h2>
<p>&#x7B2C;&#x516D;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5C65;&#x884C;&#x4E0B;&#x5217;&#x9632;&#x52A1;&#x804C;&#x8D23;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x9632;&#x5907;&#x548C;&#x62B5;&#x6297;&#x4FB5;&#x7565;&#xFF0C;&#x4FDD;&#x536B;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x5B89;&#x5168;&#xFF1B;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x62C5;&#x8D1F;&#x9632;&#x536B;&#x52E4;&#x52A1;&#xFF1B;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x7BA1;&#x7406;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#xFF1B;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x627F;&#x529E;&#x6709;&#x5173;&#x7684;&#x6D89;&#x5916;&#x519B;&#x4E8B;&#x4E8B;&#x5B9C;&#x3002;</p>
<p>&#x7B2C;&#x4E03;&#x6761; &#x5728;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x51B3;&#x5B9A;&#x5BA3;&#x5E03;&#x6218;&#x4E89;&#x72B6;&#x6001;&#x6216;&#x8005;&#x56E0;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5185;&#x53D1;&#x751F;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x4E0D;&#x80FD;&#x63A7;&#x5236;&#x7684;&#x5371;&#x53CA;&#x56FD;&#x5BB6;&#x7EDF;&#x4E00;&#x6216;&#x8005;&#x5B89;&#x5168;&#x7684;&#x52A8;&#x4E71;&#x800C;&#x51B3;&#x5B9A;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x8FDB;&#x5165;&#x7D27;&#x6025;&#x72B6;&#x6001;&#x65F6;&#xFF0C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x6839;&#x636E;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5B9E;&#x65BD;&#x7684;&#x5168;&#x56FD;&#x6027;&#x6CD5;&#x5F8B;&#x7684;&#x89C4;&#x5B9A;&#x5C65;&#x884C;&#x804C;&#x8D23;&#x3002;</p>
<p>&#x7B2C;&#x516B;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x98DE;&#x884C;&#x5668;&#x3001;&#x8230;&#x8239;&#x7B49;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x548C;&#x7269;&#x8D44;&#x4EE5;&#x53CA;&#x6301;&#x6709;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5236;&#x53D1;&#x7684;&#x8BC1;&#x4EF6;&#x6216;&#x8005;&#x8BC1;&#x660E;&#x6587;&#x4EF6;&#x7684;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x4EBA;&#x5458;&#x548C;&#x8F66;&#x8F86;&#xFF0C;&#x4E0D;&#x53D7;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#x68C0;&#x67E5;&#x3001;&#x641C;&#x67E5;&#x548C;&#x6263;&#x62BC;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5E76;&#x4EAB;&#x6709;&#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5B9E;&#x65BD;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x5176;&#x4ED6;&#x6743;&#x5229;&#x548C;&#x8C41;&#x514D;&#x3002;</p>
<p>&#x7B2C;&#x4E5D;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5BF9;&#x59A8;&#x788D;&#x5176;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9D;&#x7167;&#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5B9E;&#x65BD;&#x7684;&#x6CD5;&#x5F8B;&#x7684;&#x89C4;&#x5B9A;&#x91C7;&#x53D6;&#x63AA;&#x65BD;&#x4E88;&#x4EE5;&#x5236;&#x6B62;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E09;&#x7AE0;-&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4E0E;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x7684;&#x5173;&#x7CFB;">&#x7B2C;&#x4E09;&#x7AE0; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4E0E;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x7684;&#x5173;&#x7CFB;</h2>
<p>&#x7B2C;&#x5341;&#x6761; &#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x652F;&#x6301;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5C65;&#x884C;&#x9632;&#x52A1;&#x804C;&#x8D23;&#xFF0C;&#x4FDD;&#x969C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#x5408;&#x6CD5;&#x6743;&#x76CA;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x4EE5;&#x6CD5;&#x5F8B;&#x4FDD;&#x969C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5C65;&#x884C;&#x804C;&#x8D23;&#x65F6;&#x5E94;&#x5F53;&#x4EAB;&#x6709;&#x7684;&#x6743;&#x5229;&#x548C;&#x8C41;&#x514D;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5236;&#x5B9A;&#x653F;&#x7B56;&#x3001;&#x62DF;&#x5B9A;&#x6CD5;&#x6848;&#x3001;&#x8349;&#x62DF;&#x884C;&#x653F;&#x6CD5;&#x89C4;&#xFF0C;&#x6D89;&#x53CA;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x5F81;&#x6C42;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x610F;&#x89C1;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E00;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x8FDB;&#x884C;&#x8BAD;&#x7EC3;&#x3001;&#x6F14;&#x4E60;&#x7B49;&#x519B;&#x4E8B;&#x6D3B;&#x52A8;&#xFF0C;&#x6D89;&#x53CA;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x516C;&#x5171;&#x5229;&#x76CA;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x4E8B;&#x5148;&#x901A;&#x62A5;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E8C;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5171;&#x540C;&#x4FDD;&#x62A4;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x5185;&#x7684;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4F1A;&#x540C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5212;&#x5B9A;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x3002;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x8303;&#x56F4;&#x7531;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x534F;&#x52A9;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7EF4;&#x62A4;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x7684;&#x5B89;&#x5168;&#xFF0C;&#x7981;&#x6B62;&#x4EFB;&#x4F55;&#x7EC4;&#x7EC7;&#x6216;&#x8005;&#x4E2A;&#x4EBA;&#x7834;&#x574F;&#x3001;&#x5371;&#x5BB3;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EE5;&#x5916;&#x7684;&#x4EBA;&#x5458;&#x3001;&#x8F66;&#x8F86;&#x3001;&#x8239;&#x8236;&#x548C;&#x98DE;&#x884C;&#x5668;&#x672A;&#x7ECF;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x6700;&#x9AD8;&#x6307;&#x6325;&#x5B98;&#x6216;&#x8005;&#x5176;&#x6388;&#x6743;&#x7684;&#x519B;&#x5B98;&#x6279;&#x51C6;&#xFF0C;&#x4E0D;&#x5F97;&#x8FDB;&#x5165;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x3002;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x7684;&#x8B66;&#x536B;&#x4EBA;&#x5458;&#x6709;&#x6743;&#x4F9D;&#x6CD5;&#x5236;&#x6B62;&#x64C5;&#x81EA;&#x8FDB;&#x5165;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x548C;&#x7834;&#x574F;&#x3001;&#x5371;&#x5BB3;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5BF9;&#x519B;&#x4E8B;&#x7981;&#x533A;&#x5185;&#x7684;&#x81EA;&#x7136;&#x8D44;&#x6E90;&#x3001;&#x6587;&#x7269;&#x53E4;&#x8FF9;&#x4EE5;&#x53CA;&#x975E;&#x519B;&#x4E8B;&#x6743;&#x76CA;&#xFF0C;&#x5E94;&#x5F53;&#x4F9D;&#x7167;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#x4E88;&#x4EE5;&#x4FDD;&#x62A4;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E09;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x519B;&#x4E8B;&#x7528;&#x5730;&#x7531;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x65E0;&#x507F;&#x63D0;&#x4F9B;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x519B;&#x4E8B;&#x7528;&#x5730;&#xFF0C;&#x7ECF;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x4E0D;&#x518D;&#x7528;&#x4E8E;&#x9632;&#x52A1;&#x76EE;&#x7684;&#x7684;&#xFF0C;&#x65E0;&#x507F;&#x79FB;&#x4EA4;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5982;&#x9700;&#x5C06;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x90E8;&#x5206;&#x519B;&#x4E8B;&#x7528;&#x5730;&#x7528;&#x4E8E;&#x516C;&#x5171;&#x7528;&#x9014;&#xFF0C;&#x5FC5;&#x987B;&#x7ECF;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#xFF1B;&#x7ECF;&#x6279;&#x51C6;&#x7684;&#xFF0C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x5728;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x540C;&#x610F;&#x7684;&#x5730;&#x70B9;&#xFF0C;&#x4E3A;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x91CD;&#x65B0;&#x63D0;&#x4F9B;&#x519B;&#x4E8B;&#x7528;&#x5730;&#x548C;&#x519B;&#x4E8B;&#x8BBE;&#x65BD;&#xFF0C;&#x5E76;&#x8D1F;&#x62C5;&#x6240;&#x6709;&#x8D39;&#x7528;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x56DB;&#x6761; &#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5411;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x8BF7;&#x6C42;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x534F;&#x52A9;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x548C;&#x6551;&#x52A9;&#x707E;&#x5BB3;&#x5E76;&#x7ECF;&#x4E2D;&#x592E;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x6279;&#x51C6;&#x540E;&#xFF0C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x6839;&#x636E;&#x4E2D;&#x592E;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x547D;&#x4EE4;&#x6D3E;&#x51FA;&#x90E8;&#x961F;&#x6267;&#x884C;&#x534F;&#x52A9;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x548C;&#x6551;&#x52A9;&#x707E;&#x5BB3;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x4EFB;&#x52A1;&#x5B8C;&#x6210;&#x540E;&#x5373;&#x8FD4;&#x56DE;&#x9A7B;&#x5730;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x534F;&#x52A9;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x548C;&#x6551;&#x52A9;&#x707E;&#x5BB3;&#x65F6;&#xFF0C;&#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x7684;&#x5B89;&#x6392;&#x4E0B;&#xFF0C;&#x7531;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x6700;&#x9AD8;&#x6307;&#x6325;&#x5B98;&#x6216;&#x8005;&#x5176;&#x6388;&#x6743;&#x7684;&#x519B;&#x5B98;&#x5B9E;&#x65BD;&#x6307;&#x6325;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5728;&#x534F;&#x52A9;&#x7EF4;&#x6301;&#x793E;&#x4F1A;&#x6CBB;&#x5B89;&#x548C;&#x6551;&#x52A9;&#x707E;&#x5BB3;&#x65F6;&#xFF0C;&#x884C;&#x4F7F;&#x4E0E;&#x5176;&#x6267;&#x884C;&#x4EFB;&#x52A1;&#x76F8;&#x9002;&#x5E94;&#x7684;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x7684;&#x76F8;&#x5173;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#x7684;&#x6743;&#x529B;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E94;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x5E9C;&#x5E94;&#x5F53;&#x5EFA;&#x7ACB;&#x5FC5;&#x8981;&#x7684;&#x8054;&#x7CFB;&#xFF0C;&#x534F;&#x5546;&#x5904;&#x7406;&#x4E0E;&#x9A7B;&#x519B;&#x6709;&#x5173;&#x7684;&#x4E8B;&#x5B9C;&#x3002;</p>
<h2 id="&#x7B2C;&#x56DB;&#x7AE0;-&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#x4E49;&#x52A1;&#x4E0E;&#x7EAA;&#x5F8B;">&#x7B2C;&#x56DB;&#x7AE0; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#x4E49;&#x52A1;&#x4E0E;&#x7EAA;&#x5F8B;</h2>
<p>&#x7B2C;&#x5341;&#x516D;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5E94;&#x5F53;&#x5C65;&#x884C;&#x4E0B;&#x5217;&#x4E49;&#x52A1;&#xFF1A;</p>
<p>&#xFF08;&#x4E00;&#xFF09;&#x5FE0;&#x4E8E;&#x7956;&#x56FD;&#xFF0C;&#x5C65;&#x884C;&#x804C;&#x8D23;&#xFF0C;&#x7EF4;&#x62A4;&#x7956;&#x56FD;&#x7684;&#x5B89;&#x5168;&#x3001;&#x8363;&#x8A89;&#x548C;&#x5229;&#x76CA;&#xFF0C;&#x7EF4;&#x62A4;&#x6FB3;&#x95E8;&#x7684;&#x5B89;&#x5168;&#xFF1B;</p>
<p>&#xFF08;&#x4E8C;&#xFF09;&#x9075;&#x5B88;&#x5168;&#x56FD;&#x6027;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x9075;&#x5B88;&#x519B;&#x961F;&#x7684;&#x7EAA;&#x5F8B;&#xFF1B;</p>
<p>&#xFF08;&#x4E09;&#xFF09;&#x5C0A;&#x91CD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x653F;&#x6743;&#x673A;&#x6784;&#xFF0C;&#x5C0A;&#x91CD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x793E;&#x4F1A;&#x5236;&#x5EA6;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF1B;</p>
<p>&#xFF08;&#x56DB;&#xFF09;&#x7231;&#x62A4;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x516C;&#x5171;&#x8D22;&#x4EA7;&#x548C;&#x6FB3;&#x95E8;&#x5C45;&#x6C11;&#x53CA;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#xFF1B;</p>
<p>&#xFF08;&#x4E94;&#xFF09;&#x9075;&#x5B88;&#x793E;&#x4F1A;&#x516C;&#x5FB7;&#xFF0C;&#x8BB2;&#x7A76;&#x6587;&#x660E;&#x793C;&#x8C8C;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E03;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x53C2;&#x52A0;&#x6FB3;&#x95E8;&#x7684;&#x653F;&#x6CBB;&#x7EC4;&#x7EC7;&#x3001;&#x5B97;&#x6559;&#x7EC4;&#x7EC7;&#x548C;&#x793E;&#x4F1A;&#x56E2;&#x4F53;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x516B;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x548C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x4E0D;&#x5F97;&#x4EE5;&#x4EFB;&#x4F55;&#x5F62;&#x5F0F;&#x4ECE;&#x4E8B;&#x8425;&#x5229;&#x6027;&#x7ECF;&#x8425;&#x6D3B;&#x52A8;&#x3002;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x5E76;&#x4E0D;&#x5F97;&#x4ECE;&#x4E8B;&#x4E0E;&#x519B;&#x4EBA;&#x804C;&#x8D23;&#x4E0D;&#x76F8;&#x79F0;&#x7684;&#x5176;&#x4ED6;&#x4EFB;&#x4F55;&#x6D3B;&#x52A8;&#x3002;</p>
<p>&#x7B2C;&#x5341;&#x4E5D;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x8FDD;&#x53CD;&#x5168;&#x56FD;&#x6027;&#x7684;&#x6CD5;&#x5F8B;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#x7684;&#xFF0C;&#x4F9D;&#x6CD5;&#x8FFD;&#x7A76;&#x6CD5;&#x5F8B;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x8FDD;&#x53CD;&#x519B;&#x961F;&#x7EAA;&#x5F8B;&#x7684;&#xFF0C;&#x7ED9;&#x4E88;&#x7EAA;&#x5F8B;&#x5904;&#x5206;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E94;&#x7AE0;-&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#x53F8;&#x6CD5;&#x7BA1;&#x8F96;">&#x7B2C;&#x4E94;&#x7AE0; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#x53F8;&#x6CD5;&#x7BA1;&#x8F96;</h2>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x72AF;&#x7F6A;&#x7684;&#x6848;&#x4EF6;&#x7531;&#x519B;&#x4E8B;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x7BA1;&#x8F96;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x975E;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4FB5;&#x72AF;&#x6FB3;&#x95E8;&#x5C45;&#x6C11;&#x3001;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x4EBA;&#x8EAB;&#x6743;&#x3001;&#x8D22;&#x4EA7;&#x6743;&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x8FDD;&#x53CD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x5F8B;&#x6784;&#x6210;&#x72AF;&#x7F6A;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x7531;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x7BA1;&#x8F96;&#x3002;</p>
<p>&#x519B;&#x4E8B;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x548C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x5BF9;&#x5404;&#x81EA;&#x7BA1;&#x8F96;&#x7684;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x72AF;&#x7F6A;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x5982;&#x679C;&#x8BA4;&#x4E3A;&#x7531;&#x5BF9;&#x65B9;&#x7BA1;&#x8F96;&#x66F4;&#x4E3A;&#x9002;&#x5B9C;&#xFF0C;&#x7ECF;&#x53CC;&#x65B9;&#x534F;&#x5546;&#x4E00;&#x81F4;&#x540E;&#xFF0C;&#x53EF;&#x4EE5;&#x79FB;&#x4EA4;&#x5BF9;&#x65B9;&#x7BA1;&#x8F96;&#x3002;</p>
<p>&#x519B;&#x4E8B;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x7BA1;&#x8F96;&#x7684;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x72AF;&#x7F6A;&#x7684;&#x6848;&#x4EF6;&#x4E2D;&#xFF0C;&#x6D89;&#x53CA;&#x7684;&#x88AB;&#x544A;&#x4EBA;&#x4E2D;&#x7684;&#x6FB3;&#x95E8;&#x5C45;&#x6C11;&#x3001;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x7531;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x5BA1;&#x5224;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E00;&#x6761; &#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6267;&#x6CD5;&#x4EBA;&#x5458;&#x4F9D;&#x6CD5;&#x62D8;&#x6355;&#x7684;&#x6D89;&#x5ACC;&#x72AF;&#x7F6A;&#x7684;&#x4EBA;&#x5458;&#xFF0C;&#x67E5;&#x660E;&#x662F;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x7684;&#xFF0C;&#x5E94;&#x5F53;&#x79FB;&#x4EA4;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7F81;&#x62BC;&#x3002;&#x88AB;&#x7F81;&#x62BC;&#x7684;&#x4EBA;&#x5458;&#x6240;&#x6D89;&#x53CA;&#x7684;&#x6848;&#x4EF6;&#xFF0C;&#x4F9D;&#x7167;&#x672C;&#x6CD5;&#x7B2C;&#x4E8C;&#x5341;&#x6761;&#x7684;&#x89C4;&#x5B9A;&#x786E;&#x5B9A;&#x7BA1;&#x8F96;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x88AB;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x5224;&#x5904;&#x5265;&#x593A;&#x6216;&#x8005;&#x9650;&#x5236;&#x4EBA;&#x8EAB;&#x81EA;&#x7531;&#x7684;&#x5211;&#x7F5A;&#x6216;&#x8005;&#x4FDD;&#x5B89;&#x5904;&#x5206;&#x7684;&#xFF0C;&#x4F9D;&#x7167;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#x89C4;&#x5B9A;&#x9001;&#x4EA4;&#x6267;&#x884C;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6709;&#x5173;&#x6267;&#x6CD5;&#x673A;&#x5173;&#x4E0E;&#x519B;&#x4E8B;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x5BF9;&#x6267;&#x884C;&#x7684;&#x5730;&#x70B9;&#x53E6;&#x884C;&#x534F;&#x5546;&#x786E;&#x5B9A;&#x7684;&#x9664;&#x5916;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E09;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x8FDD;&#x53CD;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x7684;&#x6CD5;&#x5F8B;&#xFF0C;&#x4FB5;&#x5BB3;&#x6FB3;&#x95E8;&#x5C45;&#x6C11;&#x3001;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x7684;&#x6C11;&#x4E8B;&#x6743;&#x5229;&#x7684;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x89E3;&#x51B3;&#xFF1B;&#x4E0D;&#x613F;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x89E3;&#x51B3;&#x6216;&#x8005;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x88AB;&#x4FB5;&#x6743;&#x4EBA;&#x53EF;&#x4EE5;&#x5411;&#x6CD5;&#x9662;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x3002;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x975E;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#x5F15;&#x8D77;&#x7684;&#x6C11;&#x4E8B;&#x4FB5;&#x6743;&#x6848;&#x4EF6;&#xFF0C;&#x7531;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x7BA1;&#x8F96;&#xFF1B;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#x5F15;&#x8D77;&#x7684;&#x6C11;&#x4E8B;&#x4FB5;&#x6743;&#x6848;&#x4EF6;&#xFF0C;&#x7531;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x6700;&#x9AD8;&#x4EBA;&#x6C11;&#x6CD5;&#x9662;&#x7BA1;&#x8F96;&#xFF0C;&#x4FB5;&#x6743;&#x884C;&#x4E3A;&#x7684;&#x635F;&#x5BB3;&#x8D54;&#x507F;&#x9002;&#x7528;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x5F8B;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x56DB;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x673A;&#x5173;&#x6216;&#x8005;&#x5355;&#x4F4D;&#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x4E0E;&#x6FB3;&#x95E8;&#x5C45;&#x6C11;&#x3001;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#x53D1;&#x751F;&#x5408;&#x540C;&#x7EA0;&#x7EB7;&#x65F6;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x89E3;&#x51B3;&#x3002;&#x5F53;&#x4E8B;&#x4EBA;&#x4E0D;&#x613F;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x89E3;&#x51B3;&#x6216;&#x8005;&#x534F;&#x5546;&#x3001;&#x8C03;&#x89E3;&#x4E0D;&#x6210;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4F9D;&#x636E;&#x5408;&#x540C;&#x4E2D;&#x7684;&#x4EF2;&#x88C1;&#x6761;&#x6B3E;&#x6216;&#x8005;&#x4E8B;&#x540E;&#x8FBE;&#x6210;&#x7684;&#x4E66;&#x9762;&#x4EF2;&#x88C1;&#x534F;&#x8BAE;&#xFF0C;&#x5411;&#x4EF2;&#x88C1;&#x673A;&#x6784;&#x7533;&#x8BF7;&#x4EF2;&#x88C1;&#x3002;&#x5F53;&#x4E8B;&#x4EBA;&#x6CA1;&#x6709;&#x5728;&#x5408;&#x540C;&#x4E2D;&#x8BA2;&#x7ACB;&#x4EF2;&#x88C1;&#x6761;&#x6B3E;&#xFF0C;&#x4E8B;&#x540E;&#x53C8;&#x6CA1;&#x6709;&#x8FBE;&#x6210;&#x4E66;&#x9762;&#x4EF2;&#x88C1;&#x534F;&#x8BAE;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x5411;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x5BF9;&#x63D0;&#x8D77;&#x8BC9;&#x8BBC;&#x7684;&#x6CD5;&#x9662;&#x53E6;&#x6709;&#x7EA6;&#x5B9A;&#x7684;&#x9664;&#x5916;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x6761; &#x5728;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x7684;&#x8BC9;&#x8BBC;&#x6D3B;&#x52A8;&#x4E2D;&#xFF0C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x5BF9;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x4EBA;&#x5458;&#x8EAB;&#x4EFD;&#x3001;&#x6267;&#x884C;&#x804C;&#x52A1;&#x7684;&#x884C;&#x4E3A;&#x7B49;&#x4E8B;&#x5B9E;&#x53D1;&#x51FA;&#x7684;&#x8BC1;&#x660E;&#x6587;&#x4EF6;&#x4E3A;&#x6709;&#x6548;&#x8BC1;&#x636E;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x76F8;&#x53CD;&#x8BC1;&#x636E;&#x6210;&#x7ACB;&#x7684;&#x9664;&#x5916;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516D;&#x6761; &#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x56FD;&#x9632;&#x7B49;&#x56FD;&#x5BB6;&#x884C;&#x4E3A;&#x4E0D;&#x53D7;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x7BA1;&#x8F96;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E03;&#x6761; &#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x4F5C;&#x51FA;&#x7684;&#x5224;&#x51B3;&#x3001;&#x88C1;&#x5B9A;&#x6D89;&#x53CA;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x673A;&#x5173;&#x6216;&#x8005;&#x5355;&#x4F4D;&#x7684;&#x8D22;&#x4EA7;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x673A;&#x5173;&#x6216;&#x8005;&#x5355;&#x4F4D;&#x5FC5;&#x987B;&#x5C65;&#x884C;&#xFF1B;&#x4F46;&#x662F;&#xFF0C;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x6CD5;&#x9662;&#x4E0D;&#x5F97;&#x5BF9;&#x6FB3;&#x95E8;&#x9A7B;&#x519B;&#x7684;&#x6B66;&#x5668;&#x88C5;&#x5907;&#x3001;&#x7269;&#x8D44;&#x548C;&#x5176;&#x4ED6;&#x8D22;&#x4EA7;&#x5B9E;&#x65BD;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x516B;&#x6761; &#x519B;&#x4E8B;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x53EF;&#x4EE5;&#x4E0E;&#x6FB3;&#x95E8;&#x7279;&#x522B;&#x884C;&#x653F;&#x533A;&#x53F8;&#x6CD5;&#x673A;&#x5173;&#x548C;&#x6709;&#x5173;&#x6267;&#x6CD5;&#x673A;&#x5173;&#x901A;&#x8FC7;&#x534F;&#x5546;&#x8FDB;&#x884C;&#x53F8;&#x6CD5;&#x65B9;&#x9762;&#x7684;&#x8054;&#x7CFB;&#x548C;&#x76F8;&#x4E92;&#x63D0;&#x4F9B;&#x534F;&#x52A9;&#x3002;</p>
<h2 id="&#x7B2C;&#x516D;&#x7AE0;-&#x9644;&#x5219;">&#x7B2C;&#x516D;&#x7AE0; &#x9644;&#x5219;</h2>
<p>&#x7B2C;&#x4E8C;&#x5341;&#x4E5D;&#x6761; &#x672C;&#x6CD5;&#x7684;&#x89E3;&#x91CA;&#x6743;&#x5C5E;&#x4E8E;&#x5168;&#x56FD;&#x4EBA;&#x6C11;&#x4EE3;&#x8868;&#x5927;&#x4F1A;&#x5E38;&#x52A1;&#x59D4;&#x5458;&#x4F1A;&#x3002;</p>
<p>&#x7B2C;&#x4E09;&#x5341;&#x6761; &#x672C;&#x6CD5;&#x81EA;1999&#x5E74;12&#x6708;20&#x65E5;&#x8D77;&#x65BD;&#x884C;&#x3002;</p>
<footer class="page-footer"><span class="copyright">Copyright &#xA9; AI&#x667A;&#x52A9;&#x624B; 2022 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2022-12-23 13:18:43
</span></footer>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.html" class="navigation navigation-prev " aria-label="Previous page: 中华人民共和国澳门特别行政区基本法">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.html" class="navigation navigation-next " aria-label="Next page: 中华人民共和国反恐怖主义法">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"中华人民共和国澳门特别行政区驻军法","level":"1.2.2","depth":2,"next":{"title":"中华人民共和国反恐怖主义法","level":"1.2.3","depth":2,"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.md","ref":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-fan-kong-bu-zhu-yi-fa.md","articles":[]},"previous":{"title":"中华人民共和国澳门特别行政区基本法","level":"1.2.1","depth":2,"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.md","ref":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-ji-ben-fa.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","search-pro","back-to-top-button","chapter-fold","expandable-chapters-small","code","copy-code-button","advanced-emoji","splitter","-sharing","sharing-plus","tbfed-pagefooter","livereload"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright &copy AI智助手 2022","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"chapter-fold":{},"github":{"url":"https://falv.qccztech.com/"},"livereload":{},"splitter":{},"change_girls":{"time":10,"urls":["girlUrl1","girlUrl2"]},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"code":{"copyButtons":true},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"expandable-chapters-small":{},"copy-code-button":{},"advanced-emoji":{"embedEmojis":false},"sharing":{"facebook":false,"qq":false,"weibo":false,"all":["facebook","weibo","qq"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"AI智助手","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"中国法律手册测试","language":"zh-hans","link":{"sidebar":{"HOME":"https://www.qccztech.com"}},"gitbook":"*","description":"中国法律手册快查"},"file":{"path":"xian-fa-xiang-guan-fa/zhong-hua-ren-min-gong-he-guo-ao-men-te-bie-hang-zheng-qu-zhu-jun-fa.md","mtime":"2022-12-23T05:18:43.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2022-12-23T05:37:16.423Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-code/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-copy-code-button/toggle.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-livereload/plugin.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

